{
    "contenidoJSON": [
      {
        "id": "0",
        "titulo": "Ganadores del concurso Promise Brain",
        "subtitulo": "",
        "descripcion": "Conocé los trabajos Micaela y de los demás ganadores del concurso Promise Brain. ¡FELICITACIONES CHICOS! ¡Y gracias Mica por participar en el programa! (ARGENTINA) – En su quinta entrega de premios, realizada ayer por la tarde en el Aula Magna de la UADE, los Promise Brain fueron a manos de dos duplas y una estudiante que trabajó en solitario: el primer premio fue para Mariana Pozzolo y Agustina Varela, estudiantes de la UCES que se habían presentado con el seudónimo Green High Heel; el segundo, para Micaela Andrea Bos y Rodrigo Javier Jalife López, también de la UCES, inscriptos como Sammax; y el tercero, para Macarena Gutiérrez Walker, de La Fundación, que se había anotado como May. La velada había comenzado con la entrega de los Golden Brain 2012 a Jorge Dell’Oro, Juan Álzaga, Alberto Banchero y Juan Gujis, aunque sobre esos premios PN publicará otra nota en estos días. En ésta, las piezas ganadoras de los Promise Brain y la inclusión de las otras treces que habían quedado finalistas. Promise Brain, el concurso apuntado a estudiantes de publicidad que promueve la Fundación Golden Brain Atacama, ya se convirtió en un clásico. Y PRIMER BRIEF, a poco de cumplir un año de vida, ya se convirtió en sponsor del evento y estuvo ayer por la tarde cubriendo la quinta entrega de premios, que tuvo a los siguientes estudiantes y piezas como grandes ganadores. El tema elegido para esta edición había sido “la concientización sobre la necesidad de utilizar energía sustentable”. Esta temática se desprende de la resolución que presentó la ONU cuando declaró al año 2012 como el Año Internacional de la Energía Sostenible para Todos. Los trabajos que concursaron fueron 222, presentados desde ocho universidades: la UCES, la UADE, La Fundación, la UAI, la UCA, la Universidad del Salvador, la Universidad de Morón y la Universidad de Belgrano. Los ganadores, además de una placa, recibieron como premio una pasantía en Atacama, la empresa de vía pública que organiza los Golden Brain y los Promise Brain.",
        "imgUrl": "/contenido.jpg",
        "categoria": "universidad"
      },
      {
        "id": "1",
        "titulo": "Jóvenes creativos",
        "subtitulo": "",
        "descripcion": "Pequeñas acciones que mejoran la convivencia. Esa fue la consigna que motivó a que los estudiantes de los últimos años de la carrera de Licenciatura en Comunicación, con orientación a la publicidad de la UBA, armaran campañas de concientización en la vía pública. 'Esto no es un cenicero' y un 'Un pasito para atrás' son sólo algunos de los mensajes elocuentes que invadieron las redes sociales y también las calles porteñas en 2011. 'Estamos convencidos de que a través de pequeños gestos podemos hacer grandes cosas', contó Analía Avalos, una de las estudiantes de la UBA que llevaron a cabo la campaña que tenía como objetivo mejorar las condiciones en las que las personas viajan en colectivo. 'Notamos que al viajar el colectivo, por lo general la gente se queda adelante, impidiendo así que más gente se suba. Por eso, nuestra campaña tenía como objetivo hacerles entender que si todos colaboramos y nos movemos un pasito para atrás, podemos viajar más y más cómodos', agregó. Es así como, visitando colectivos, repartiendo stickers -con el tamaño de la tarjeta sube para que la puedan pegar- y hasta componiendo canciones pegadizas, los alumnos de comunicación de la UBA llevaron adelante esta campaña que resultó ser muy bien recibida por la gente, según cuentan los alumnos. Así, al igual que este grupo de estudiantes, fueron varios los jóvenes -tanto de la UBA como de universidades privadas- que se comprometieron a transmitir un mensaje y educar a la gente sobre pequeños gestos que en su conjunto hacen la diferencia.",
        "imgUrl": "/contenido.jpg",
        "categoria": "universidad"
      },
      {
        "id": "2",
        "titulo": "La embajada de los Estados Unidos ofrece becas a estudiantes argentinos",
        "subtitulo": "",
        "descripcion": "La Embajada de los Estados Unidos informa que se encuentra abierta la inscripción para participar en los 'Programas para Jóvenes' que se llevarán a cabo entre los meses de junio y julio de 2011. Estos programas están diseñados para enviar estudiantes de escuelas secundarias de todo el país a los Estados Unidos. El objetivo de ellos es ofrecer a los jóvenes nuevas oportunidades y experiencias internacionales para profundizar su conocimiento sobre la cultura, la sociedad y la educación estadounidense; así como también para compartir la cultura argentina con otras personas de los Estados Unidos.Los programas son:Campamento Nacional de Ciencias para Jóvenes:El Campamento es un programa intensivo de educación para jóvenes con interés en el campo de la ciencia. En el marco de un ambiente rural, los estudiantes enfrentarán desafíos académicos a través de interesantes conferencias y capacitación práctica. Asimismo, encontrarán múltiples oportunidades de exigirse físicamente en un extenso programa de campo, ampliar y profundizar la valoración de los espacios abiertos, y establecer amistades para toda la vida.Campamento para Jóvenes Emprendedores:El Campamento para Jóvenes Emprendedores es un programa de una semana de duración que tiene como meta desarrollar las habilidades personales y fomentar la actitud emprendedora en los jóvenes. Con clases a cargo de expertos de renombre mundial, los participantes podrán informarse acerca de las distintas herramientas que emprendedores exitosos han utilizado a lo largo de la historia. Por medio del estudio de casos, ejercicios, y horas de clase, los estudiantes podrán adquirir habilidades que los ayudará a llevar adelante sus proyectos.Desafío para el Liderazgo en la Libre Empresa:El programa FELC es un modo efectivo de promover en los estudiantes la comprensión de los negocios, la responsabilidad personal y las oportunidades disponibles para ellos en un sistema de libre empresa. Durante su estadía de una semana, los estudiantes interactuarán con destacados líderes comunitarios y empresarios que compartirán experiencias exitosas y responderán a las inquietudes de los estudiantes acerca de sus carreras. El objetivo del programa es promover la formación de líderes empresarios y comunitarios que participen activamente en la creación de empleo y en el desarrollo de recursos humanos.Juegos Atléticos Escolares y Cumbre Mundial de Jóvenes por la Paz:El concepto de los Juegos Atléticos Escolares se basa en lo mejor del ideal olímpico. Las Olimpíadas surgieron de la creencia de que el deporte puede ser una fuerza para el entendimiento y la amistad entre los atletas y entre las naciones. Los Juegos Atléticos Escolares agregan una nueva dimensión a ese concepto ubicando estratégicamente a los estudiantes atletas en equipos con estudiantes de otros estados y de otros países, requiriendo así que desarrollen el trabajo en equipo con un grupo diverso de personas.INSCRIPCIÓN ABIERTA HASTA EL 1 DE MAYO DE 2011 ENHTTP://ARGENTINA.USEMBASSY.GOV/PROGRAMS3.HTML",
        "imgUrl": "/contenido.jpg",
        "categoria": "universidad"
      },
      {
        "id": "3",
        "titulo": "Jóvenes sin estudios ni trabajo",
        "subtitulo": "",
        "descripcion": "Un 25% de las personas que tienen entre 18 y 24 años carecen de capacitación y empleo; la deficiente educación secundaria es una de las razones del fenómeno. 'Necesito gente y no consigo. Y lo peor es que sé que hay muchos por acá sin trabajo, pero vienen un rato, se van, y al otro día faltan. Después dicen que no hay trabajo. Quizá pesa el tema de los planes sociales, está la idea de no trabajar porque se pierde el plan... Trabajo hay, lo que pasa es que los jóvenes no quieren trabajar', dice, con algo de bronca, un comerciante de Ituzaingó. Según el informe Empleo y Desarrollo Sustentable que elabora la Escuela de Economía Francisco Valsecchi, de la Universidad Católica Argentina, en el país uno de cada cuatro jóvenes de entre 18 y 24 años no trabaja ni estudia. Acceder a un empleo está directamente relacionado con la educación recibida. En un contexto donde recientemente se contabilizaron 24 colegios tomados en la Capital Federal, y 180 días de clase que no están garantizados, más las universidades que se sumaron a la protesta, otro informe, esta vez del Instituto para el Desarrollo Social Argentino (Idesa), da cuenta de que sólo uno de cada tres adolescentes termina la escuela secundaria a tiempo. Este dato proviene de la matrícula escolar publicada por el Ministerio de Educación. 'El déficit educativo es muy alto y creciente -informa Idesa- y se produce pese a que en 2006 se aprobó una nueva ley de educación nacional que establece un piso de financiamiento del 6% del PBI para la educación y la obligatoriedad de la secundaria.' Las causas, según Jorge Colina, director de Idesa, son varias: el deterioro socioeconómico de los hogares; la pérdida de valores y el sentido de la autoridad entre los adolescentes. Otra razón que apunta el trabajo es la falta de orientación que hay en la secundaria respecto de las necesidades del mercado de trabajo, y fallas pedagógicas. Entonces, no sólo se trata de quienes dejan de estudiar, también de la calidad de la enseñanza, que en la Argentina deja mucho que desear. Como prueba está la evaluación internacional PISA, realizada por la Organización para la Cooperación y el Desarrollo Económico (OCDE), que mide las capacidades de lectura, matemática y ciencias en adolescentes de 15 años. En 2006 (últimos datos disponibles) reveló que la Argentina está en el puesto número 51 entre 57 países evaluados, y que se encuentra significativamente por debajo del promedio de la OCDE. Según Patricio Millán, director de la Escuela de Economía Francisco Valsecchi y responsable del informe, las escuelas tienen que mejorar la calidad de la educación y de los profesores. Para empezar, el abandono de la escuela es un proceso que se va dando de a poco, no sucede de un día para el otro. 'Un día el joven no va y ve que no pasa nada, después no va por dos días, comienza a faltar seguido y termina abandonando. Estos jóvenes después hacen lo mismo en el trabajo. Faltan, no tienen constancia... Es en la escuela donde hay que hacer intervenciones tempranas, con muy buenos maestros, bien entrenados, que sepan detectar esta problemática y puedan revertirla'. Quienes dejan de estudiar ingresan en el mercado laboral con capacidades muy limitadas, y esto les impide tener acceso a empleos de calidad. La problemática laboral de los jóvenes también se replica en la realidad mundial, aunque más ligado a la última crisis económica. Según cifras de la Organización Internacional del Trabajo (OIT), en el mundo hay 81 millones de jóvenes sin empleo, 7,8 millones más que hace dos años. Para Ernesto Kritz, titular de Sel Consultores, el problema laboral no sólo es de falta de calificación. 'Hay insuficientes oportunidades de empleo para los jóvenes. Si la tasa de desempleo general ronda el 10 por ciento de la población activa, en los jóvenes es de 20. Una gran barrera es la falta de experiencia. Entonces tienen en su mayoría empleos en negro, informales, de alta rotación y con salarios bajos. Para muchos chicos de hogares pobres, con insuficientes calificaciones, lo que podrían obtener no resulta demasiado atractivo.' Una de las principales recomendaciones del informe de la UCA es que se incorporen en las escuelas secundarias modalidades vocacionales. Es decir que combinen la enseñanza de conocimientos generales con distintos conocimientos ocupacionales relacionados con las necesidades de las empresas, justamente para que obtengan algo de experiencia en el mundo del trabajo. 'La mayoría de las escuelas están orientadas a personas que van a ir a la Universidad, pero esto no es lo que está sucediendo', afirma Millán. Y propone que las escuelas interactúen mucho más con las empresas para detectar sus necesidades y que los egresados puedan salir con alguna perspectiva laboral.",
        "imgUrl": "/contenido.jpg",
        "categoria": "universidad"
      },
      {
        "id": "4",
        "titulo": "Becas privadas, la mejor inversión",
        "subtitulo": "",
        "descripcion": "Muchos jóvenes que terminan sus estudios gracias a la asistencia de empresas se convierten en acompañantes de becados. Más de 13 millones de pesos se destinan anualmente en la Argentina en la transferencia monetaria de los alumnos que reciben becas del sector privado, según indicó el informe sobre programas de becas educativas, presentado recientemente. Alrededor de 10.000 chicos y jóvenes de los niveles primario, medio y universitario se ven beneficiados con un aporte promedio de 100 pesos mensuales, otorgados por organizaciones de la sociedad civil y empresas del sector privado. La entidad que más becas otorgó en 2009 fue Cáritas, por medio de su Programa de Inclusión Educativa Emaús, con 3862 becas en los tres niveles; en segundo lugar, está la Fundación Cimientos, con 2800 subsidios para alumnos secundarios y universitarios, y, en tercer lugar, se ubicó el Banco Francés, que con su Programa Becas de Integración aportó 897 becas para alumnos de nivel secundario, también durante 2009. El mencionado informe indica que la problemática más profunda de nuestro sistema educativo actual se encuentra en el nivel medio, en el que los índices de deserción se revelan como los más altos del sistema. Precisamente por ello, muchos programas están dirigidos en particular a ese nivel. En todos ellos se acuerda con el papel fundamental que tienen los establecimientos educativos donde cursan los becarios, porque 'el éxito del programa es mayor cuando la institución educativa se constituye en un factor relevante, comprometiéndose en su implementación y desarrollo'. El buen rendimiento académico, la asistencia al colegio y la buena conducta son otros parámetros exigidos para un cumplimiento integral de parte de cada becario. También hay que destacar el importante papel que tiene en estos programas la figura del acompañante, una especie de tutor que va solucionando las dudas escolares del alumno, pero que no deja de lado su familia ni la vocación. La continuidad en el tiempo y la posibilidad de crecimiento de la oferta de becas son otras características dignas de señalar en este trabajo, que no busca reemplazar la tarea indelegable del Estado en el ámbito educativo, sino que trata de contribuir a que sectores soslayados sean incluidos. El premio final es éste: los jóvenes que, gracias a las becas, pueden continuar y terminar sus estudios son muchas veces los que no sólo siguen conectados por razones laborales o de consulta, sino que también se ofrecen a su vez para ser acompañantes de los siguientes becarios, porque saben cuánto bien hace ser contenidos en el camino, para ellos tan difícil, del aprendizaje.",
        "imgUrl": "/contenido.jpg",
        "categoria": "universidad"
      },
      {
        "id": "5",
        "titulo": "¿Cómo genero mi hábito de estudio?",
        "subtitulo": "",
        "descripcion": "¿Cómo es esa transición? ¿Me estaré preparando bien para llegar a la facultad? ¿En qué tendré que mejorar? ¿Tendré hábito de estudio? Todas estas preguntas y más intentaremos responder, brindándoles una Guía de consejos útiles y prácticos para poder afrontar mejor esta etapa, aprendiendo a estudiar. ¿Cómo encaramos el paso entre el secundario y la facultad? ¿Cómo genero mi hábito de estudio? ¡Organizate! Planificá tu día, tus horarios, tus tareas. Es muy importante empezar a ser autónomos y no dejar todo para lo último. Además debes anotar y agendarte todas tus prioridades y fechas, para anticiparte a los exámenes y tenerlos presente. Otra de las cosas que tienen que ver con la organización, es el tomar apuntes y tener el material completo para estudiar. Sabemos que es una etapa difícil, en dónde muchas veces nos sentimos abrumados por la cantidad de cosas nuevas, obligaciones y exigencias; pero si nos encontramos capacitados con estas herramientas, va a resultarnos mucho más fácil superar los obstáculos. En esta etapa de transición es muy importante que te vayas mentalizando a dar este gran paso. Necesitas tener confianza en vos mismo y seguridad en lo que realizas. Trata de ir implementando estas técnicas durante los últimos anos de la secundaria y si soles llevarte materias, más aún. Concentrate y empezá a ¨entrar en calor ´ antes de entrar en el mundo universitario. ¡Cuánto antes generemos el hábito de estudio, mejor es! ¿Cómo me preparo para mi primer exámen. Para poder estudiar para los exámenes debemos tener en claro que los contenidos de los textos que veíamos en el secundario, tanto la complejidad y/o el tamaño, no son los mismos. Por eso debemos ser más metódicos a la hora de estudiar, no asustarnos o bloquearnos, sino avanzar; siendo necesario estudiar con anticipación. Ser metódicos implica: Tener una lectura global del material: Esto significa poder detectar fácilmente qué propósito tiene la lectura, para saber en qué focalizarnos. Esta etapa nos permitirá tener la idea central del texto, el tema a tratar. El siguiente paso de estudio es la lectura analítica: Esta es una etapa más compleja, en dónde debemos involucrarnos más con el texto, interactuar con él, cuestionarlo. Debemos realizar un análisis, una interpretación y una comprensión del mismo; para entender en profundidad que nos quiere transmitir. Finalmente: una lectura sintética. Aquí pondremos en juego nuestra elaboración propia. Esta puede ser tanto en la creación de cuadros sinópticos, redes conceptuales, resúmenes, etc., como en las conocidas técnicas del subrayado y notas marginales. Estas nos ayudarán a sintetizar el texto mediante un hilo conductor, una estructura temática; y con ello luego podremos realizar los diferentes tipos de resúmenes o cuadros para estudiar. Para saber... ¿Qué evalúa un profesor? El profesor evaluará: tu Redacción: es importante como escribas tu texto, éste tiene que ser entendible. La articulación y el encadenamiento de ideas es un paso clave para este punto; el Lenguaje académico: Debes implementar nuevo vocabulario y léxico, utilizando un lenguaje claro, preciso y manteniendo una buena ortografía. Por último y más importante, El contenido: Citar al autor, conceptualizar, explicar y analizar las ideas del mismo, sus tesis, sus argumentos, contestando adecuadamente las preguntas, creando una claridad y coherencia conceptual. Consejos: Es bueno poder relacionar los temas de estudio con la vida cotidiana, entablar una conversación con nuestros pares o adultos; cometarlo, hacerse preguntas. Esto lo hará más simple y podrás internalizar mejor los conceptos estudiados. Es bueno practicar oratoria, frente a un espejo y en voz alta. Así podrás ver tus expresiones tus gestos y como comunicas tus ideas, de forma clara o no. Esto te preparara para los exámenes orales, para hablar con mayor fluidez y soltura, dejando de lado la timidez y la vergüenza. Los chicos dicen: -'Lo peor de llevarse materias es el riesgo de repetir, perder el año, perder amigos (...), por eso creo que hay que tomar conciencia, organizarse y estudiar, para poder encarar mejor la facu.' Tomás, quién está por empezar la Facu. -'Cuando no te llevas materias es un placer, otro estilo de vacaciones. Llega Febrero y no tenés que arrancar a estudiar (...) sin esa presión se estudia más tranquilo' Santiago, estudiante de 5to año. -'Yo nunca me llevé materias, me siento afortunada. Igualmente no me confío, ya que sé que en la facu, hay más responsabilidades y te tenés que organizar mejor. Es todo un desafio' Lucía estudiante de 1er año de la facultad.",
        "imgUrl": "/contenido.jpg",
        "categoria": "universidad"
      },
      {
        "id": "6",
        "titulo": "Analizan el lugar de la mujer en la ciencia",
        "subtitulo": "",
        "descripcion": "'Creo que la población está perdiendo la mitad de la potencia del cerebro humano al no estimular a las mujeres a estudiar ciencia', dijo Ada Yonath cuando recibió el Premio Nobel de Química 2009, compartido con dos hombres. Sin embargo, en una encuesta entre 350 estudiantes secundarios, madame Curie es la única mujer que aparece mencionada entre los científicos, según el Centro de Formación e Investigación en Enseñanza de las Ciencias (Cefiec) de la Facultad de Ciencias Exactas y Naturales de la UBA. 'En general, en los libros del secundario, circulan estereotipos que construyen una imagen masculina de la ciencia', indica el doctor Agustín Adúriz-Bravo, del Grupo de Epistemología, Historia y Didáctica de las Ciencias Naturales, que trabaja con investigadores de Grecia y España para cambiar la tradicional representación de que la investigación es una labor de varones. En un estudio publicado recientemente en Science & Education, el equipo propone que se reflexione sobre el papel femenino en la ciencia a partir de teatralizaciones, juegos de roles o historias movilizadoras que obtuvieron resultados alentadores. 'Quienes tuvieron estas experiencias en el aula, a la hora de dibujar escenas de ciencia en acción ya presentan a hombres y mujeres en igual rol de jerarquía', precisa Adúriz-Bravo. Entre las iniciativas, se halla la de simular una sesión en que se debe definir si es aceptada una mujer como integrante de una academia científica. El debate es protagonizado por los alumnos del profesorado, y se busca que los varones hagan de mujeres y al revés. Otra actividad diseñada con especialistas del Centro de Historia de las Ciencias, de la Universidad Autónoma de Barcelona, España, es narrar historias de la ciencia con un papel femenino preponderante. En el pasado, dice el investigador, los saberes científicos en manos de las mujeres eran el parto, el puerperio, el cuidado de los niños y ancianos, la farmacia, el tejido y la tintorería, la perfumería y la cosmética, la cocina y la conservación de alimentos. 'Cuando un saber femenino alcanzaba una gravitación ?afirma?, era cooptado rápidamente por los hombres. En algún momento del siglo XVIII, la comadrona ?ejemplifica? pasó a ser un obstetra.' El equipo del Cefiec no pretende reemplazar a los científicos por las investigadoras, sino trabajar en la idea de que la ciencia es un trabajo que requiere de la mayor participación de todos. 'La matrícula universitaria para carreras científicas es menor que la que el país necesita. Hay que sumar más gente a estas disciplinas', dice.",
        "imgUrl": "/contenido.jpg",
        "categoria": "universidad"
      },
      {
        "id": "7",
        "titulo": "¿ Y… ahora qué voy a estudiar?a",
        "subtitulo": "",
        "descripcion": "Alumnos de colegios secundarios y autoridades de la Universidad Católica Argentina participaron de nuestra mesa redonda en el aire de Jóvenes en acción sobre las dudas y preocupaciones que significan elegir una carrerea universitaria.Al terminar el secundario, miles de dudas y preguntas comienzan a pasar por nuestras cabezas y por las de nuestros familiares y amigos acerca de cual será nuestro futuro profesional. Hice el jardín, preescolar, la primaria y el secundario. ¿Y ahora, que hago? Este es un tiempo para decidir qué es lo que quiero hacer el día de mañana, en dónde me gustaría desarrollarme como profesional. Los miedos y preocupaciones se asoman.'Tengo un miedo planetario al fracaso, a equivocarme y empezar algo que al final no es lo mío. Y a su vez hay tantas ofertas que se complica a la hora de elegir que estudiar', cuenta María Canale, alumna del colegio Buen Ayre.El miedo del que habla María lo tiene alrededor del 98 por ciento de los ingresantes. Por eso 'es importante que tomen este momento de la decisión con responsabilidad y se informen', afirma Francisco Diez, licenciado en Filosofía y coordinador del Departamento de Ingresos y Estudios Pre-Universitarios (DIEPU) de la Universidad Católica Argentina (UCA). El paso del secundario a la universidad concibe una doble situación para los chicos. 'Por un lado está la expectativa de empezar la carrera que les gusta y por otro lado está el miedo de lo diferente, de encontrarse con cuanto van a tener que estudiar, cuál va a ser el nivel académico, las clases, los profesores, los nuevos compañeros y los exámenes, entre otras cosas', agrega Diez.Llegó el momento de elegir. Pero para elegir debo conocer qué es lo que quiero, qué es lo que me interesa. Muchos padres aconsejan los tests vocacionales que ayudan a los chicos a conocerse un poco más. 'El test no soluciona la vida ni va a decir la carrera exacta que uno debe seguir sino que, a partir de diferentes técnicas proyectivas, brinda una visión más amplia de las áreas donde uno mejor se desarrollaría de acuerdo a sus intereses', reflexiona Josefina Rocha, licenciada en Ciencias de la Educación y Coordinadora del DIEPU en la UCA. Para un buen ejercicio profesional uno debe proyectarse como profesional entre varias carreras. Y no va a ser la muerte de nadie si uno se equivoca. Pero también es cierto que va a disminuir el riesgo si uno va tomando el riesgo de la decisión y lo va pensando desde antes', aclara Diez. 'Hice un curso de orientación que me ayudó mucho. No solo me dijeron cosas referentes a mis intereses sino además me hablaron sobre mi personalidad', afirma María del Rosario Hernández, estudiante del Colegio Etcheverry Boneo. CONSEJOS PARA EL INGRESOPara combatir las ansiedades y los miedos ante la nueva etapa que se aproxima, los profesionales recomiendan en primer término buscar información y, una vez elegida la carrera, analizar los distintos planes de estudio, la duración y la orientación de la facultad. A su vez, aconsejan hablar con estudiantes de distintas universidades y graduados que ya se encuentren trabajando en distintos ámbitos. YA EN CARRERACada Universidad tiene una modalidad de ingreso diferente. En el caso de 'la UCA existen por un lado los cursos presenciales de ocho semanas que se dan en los meses de agosto- septiembre y octubre- noviembre y se cursan tres veces por semana tres horas por día de 18 a 21 horas para poder ir al colegio en el horario matutino. Por otro lado, está el curso intensivo de febrero que se dicta de lunes a viernes durante cuatro semanas. Luego está el ingreso diferenciado en el que a partir de un convenio firmado con algunos colegios existe la posibilidad de rendir libre y solamente asistir a clases de consulta antes de presentarse a los exámenes. Y por último, está el ingreso a distancia con una plataforma interactiva para aquellos alumnos que vienen del interior que tiene una duración de tres meses y se cursa dos días en octubre y dos días en diciembre', indica Diez.Una vez en el ingreso es fundamental conseguir los libros de textos, asistir a las clases de consulta y ver con tiempo y, en el mejor de los casos, con los profesores los temas que se van a tomar. La metodología de estudio, la organización del tiempo y cómo encarar el estudio de las materias son algunas de las dificultades que se les presentan a los chicos cuando apenas comienzan.'Ante los primeros fracasos en los exámenes parciales es común escuchar de la boca de los chicos la frase: 'Esto no era para mi'. Y es en ese momento cuando se los tiene que alentar para que se den cuenta que ellos tienen la capacidad para seguir una carrera y terminarla', afirma Rocha. SISTEMA DE BECAS O AYUDAS ECONÓMICASPara los alumnos con buen rendimiento académico y aquellos ingresantes con destacado desempeño en el nivel medio existen en la Universidad Católica Argentina varios sistemas de ayuda económica. Por un lado, están las becas al mérito por las cuales el mejor alumno o alumna de cada comisión percibe una ayuda económica, total o parcial, no reintegrable. Y por otro lado, existe el sistema de préstamos universitarios que es una subvención financiera parcial y reintegrable- una vez finalizada su carrera universitaria- dirigida a aquellos miembros de la comunidad con probada aptitud para el estudio y siempre que mantengan un buen rendimiento académico. PARTICIPARON:Javier Pereyra (Colegio Los Molinos)Luz Patrón Costas (Colegio Buen Ayre)Lucia Kennyy (Colegio Buen Ayre)María Canale (Colegio Buen Ayre)María del Rosario Hernández (Colegio Etcheverry Boneo)Josefina Yacobucci (Colegio Etcheverry Boneo)POR: AGUSTINA PUEYRREDÓNAgustina.pueyrredon@gmail.com",
        "imgUrl": "/contenido.jpg",
        "categoria": "universidad"
      },
      {
        "id": "8",
        "titulo": "Incubando Salud 2012",
        "subtitulo": "",
        "descripcion": "Incubando Salud, la primera incubadora y aceleradora de proyectos en salud de Latinoamérica lanza la segunda convocatoria exclusiva para emprendimientos en salud, dirigida a todas aquellas personas y organizaciones vinculadas al sector que tengan interés en desarrollar emprendimientos innovadores, capaces de mejorar la calidad de vida de las personas.",
        "imgUrl": "/contenido.jpg",
        "categoria": "emprendedores"
      },
      {
        "id": "9",
        "titulo": "Convocatoria para el programa Jóvenes Embajadores 2012",
        "subtitulo": "",
        "descripcion": "La Embajada de los Estados Unidos y la Organización World Learning informan que se encuentra abierta la convocatoria para los candidatos y acompañantes (mentores) que deseen participar del programa de intercambio cultural y educativo “Jóvenes Embajadores 2012”.El Programa Jóvenes Embajadores es un programa de intercambio educativo y cultural que permite a estudiantes destacados de nivel secundario viajar a los Estados Unidos por tres semanas. El programa ha sido diseñado para promover el entendimiento mutuo entre nuestras naciones, preparar a jóvenes líderes para que se conviertan en ciudadanos responsables y que colaboren en sus comunidades y para fomentar la creación de redes de cooperación entre jóvenes de distintas culturas.Cincuenta jóvenes argentinos han podido viajar a los Estados Unidos desde el lanzamiento de este programa en el país en 2007. Para la edición 2012 de la iniciativa, se seleccionarán 15 alumnos argentinos destacados y 2 mentores adultos.Entre el 24 de marzo y el 14 de abril, los participantes viajarán a los Estados Unidos por tres semanas, donde debatirán sobre educación cívica, servicio comunitario y el desarrollo de liderazgo juvenil. Los participantes vivirán con familias anfitrionas y asistirán a la escuela, participarán en actividades culturales y deportivas con otros jóvenes y recibirán instrucción cívica en Washington.La fecha límite para presentar solicitudes es el 1 de diciembre de 2011.Los jóvenes que deseen participar del programa Jóvenes Embajadores 2012 deben enviar su solicitud a:Para estudiantes secundarios que quieran postularse, visitar: www.regonline.com/YAPArgentina2012studentPara mentores adultos que quieran postularse, visitar: www.regonline.com/YAPArgentina2012adultmentor",
        "imgUrl": "/contenido.jpg",
        "categoria": "emprendedores"
      },
      {
        "id": "10",
        "titulo": "Santander Río Universidades lanzó el Premio Jóvenes Emprendedores 2011",
        "subtitulo": "",
        "descripcion": "Premio Jóvenes Emprendedores, una competencia de planes de negocio que fomenta la cultura emprendedora, entregará en su séptima edición $ 130.000 en premios, a distribuir entre los proyectos ganadores y las universidades participantes. Los interesados podrán postularse hasta el 23 de Septiembre de 2011.Santander Río Universidades impulsa, desarrolla y coordina una de las principales líneas de Responsabilidad Social Corporativa de Santander Río, apoyando desde hace más de diez años al sistema universitario de nuestro país a través de convenios con 64 casas de estudio.Buenos Aires, 30 de agosto de 2011.- Santander Río Universidades ha lanzado la edición 2011 del Premio Jóvenes Emprendedores, una competencia de planes de negocio que tiene como objetivo fomentar la cultura emprendedora entre los estudiantes universitarios y los jóvenes profesionales.En esta séptima edición se entregarán $ 130.000 en premios, a distribuir entre los proyectos ganadores y las universidades participantes. Se premiarán 4 planes de negocio en base al carácter innovador, viabilidad e impacto potencial en cuanto a la creación de riqueza social y empleo socialmente responsable.Los proyectos ganadores recibirán los siguientes premios:* Primer premio: $ 40.000.-* Segundo premio: $ 30.000.-* Tercer premio: $ 20.000.-* Cuarto premio: $ 10.000.-Asimismo, las universidades que representan a los proyectos ganadores recibirán los siguientes premios:* Primer premio: $ 15.000.-* Segundo premio: $ 10.000.-* Tercer premio: $ 5.000.-En los últimos siete años, se presentaron más de 500 proyectos de 50 universidades públicas y privadas de todo el país y, se entregaron 25 premios a jóvenes emprendedores y 9 premios a las Universidades representadas por un total de $ 610.000.Los interesados podrán postularse hasta el 23 de Septiembre de 2011 ingresando a:http://www.santanderrio.com.ar/exec/universidades/form_emprendedor.jspPara mayor información sobre Santander Río Universidadesdirigirse a:http://www.santanderrio.com.ar/individuos/universidades_financiamiento.jspSantander Río es el primer banco privado del sistema financiero argentino en ahorro (depósitos más fondos comunes) y en volumen de crédito. La entidad cuenta con 303 sucursales, más de 2,5 millones de clientes (entre ellos más de 120 mil PyMEs y aproximadamente 1.100 empresas corporativas), más de 6.500 empleados, y tiene presencia en 20 provincias y en la Ciudad Autónoma de Buenos Aires. Es uno de los bancos líderes en medios de pago, en comercio exterior, servicios transaccionales y cash management. Y también uno de los principales protagonistas en los mercados bursátiles, de títulos públicos y cambiarios.El Banco desarrolla asimismo un amplio programa de responsabilidad social corporativa, focalizado en la educación superior con convenios en 64 universidades argentinas y que incluye también proyectos para generación de empleo.FUENTE: SANTANDER RIO",
        "imgUrl": "/contenido.jpg",
        "categoria": "emprendedores"
      },
      {
        "id": "11",
        "titulo": "Uno de los Jóvenes Ganadores en el 2010 del Premio a Emprendedores Jóvenes de Desafío Joven, Concurso organizado por Shell y ACDE",
        "subtitulo": "",
        "descripcion": "Es una tienda online dedicada a la venta de juguetes retro y de colección. Es decir, es una juguetería online, pero que a diferencia de otras jugueterías está dedicada a los juguetes que por su antigüedad ya no se consiguen. Está pensada para coleccionistas de juguetes, para todo aquel que quiera rememorar su infancia y para los que quieran simplemente tener a su personaje favorito en la estantería. Los juguetes que vendemos son de toda clase, pero generalmente se destacan las colecciones de Star Wars, superhéroes Marvel y DC, soldaditos, autitos, manga y animé, Transformers, Robotech, GI Joe, Thundercats, Los Pitufos, así como también personajes del mundo del cómic, la TV y el cine.El proyecto empezó muy paulatinamente, de manera autodidacta, porque yo no sabía lo que era emprender, ni tenía conocidos que hubiesen hecho lo mismo. Desafío Joven me ayudó a delinear mi plan de negocios, y a aprender sobre temas que desconocía por completo. Como estudiante de marketing el marketing era mi fuerte, pero tenía poco conocimiento en otras áreas, como contabilidad y legales, en las que Desafío Joven me asesoró a través de un consejero. 'Juguetes de Colección' se convirtió en un éxito de negocio, pero además un éxito en Facebook, donde cuenta con más de 10.000 fans que día a dia siguen a través de la página las novedades de la tienda.SITIO WEB: www.JuguetesdeColeccion.comPÃGINA DE FANS: www.facebook.com/JuguetesdeColecciónPor: JUAN QUAGLIA",
        "imgUrl": "/contenido.jpg",
        "categoria": "emprendedores"
      },
      {
        "id": "12",
        "titulo": "Consejos para armar un currículum exitoso",
        "subtitulo": "",
        "descripcion": "El CV es la primera carta de presentación a la hora de buscar un empleo; lanacion.com reunió claves para mejorar su presentación y su eficacia; qué no hay que hacer.El curriculum vitae o CV es, en muchos casos, la primera puerta de entrada en la búsqueda de un nuevo empleo. Por esa razón, es fundamental que su elaboración se realice de manera cuidadosa, equilibrada y acorde al tipo de trabajo para el cual se va a presentar, ya que debe servir para generar interés en quien selecciona personal, a fin de concretar una entrevista.Confeccionar un buen CV no es una tarea que implique mucho esfuerzo, si se siguen determinadas pautas. En este resumen, lanacion.com presenta algunos consejos para optimizar el armado de este documento, recogidos del Programa de Entrenamiento para el Trabajo de la provincia de Tucumán, el Consejo Profesional de Ciencias Económicas de la ciudad de Buenos Aires y el sitio especializado Carreralaboral.com.- La información debe estar organizada, ser ágil y precisa. No debe superar las dos páginas.- Debe ser atractivo, claro, gramaticalmente correcto y de fácil lectura. Evitar los errores de ortografía, más comunes en los curriculums de lo que se piensa.- En caso que sea enviado en forma digital es importante que el formato pueda ser leído desde cualquier PC y que esté diagramado correctamente para su impresión.- Es aconsejable insertar dos líneas en las que se definan brevemente los objetivos de carrera (el puesto al que se quiere acceder y el sector).- Es fundamental no repetir información. Si se da vueltas sobre lo mismo y se repite información se extiende el CV en palabras, pero no en datos necesarios ni interesantes.- Al hablar de la experiencia, lo ideal es focalizarse en los empleos o experiencias más recientes. Si se van a nombrar empleos muy antiguos, debe ser información relevante para lo que la empresa en la que uno se postula esté buscando.- Eliminar el estado civil de la información, ya que no es relevante.- Es preferible, mientras sea posible, utilizar términos u conceptos propios del empleo para el cual se hace la postulación.- La falta de experiencia en perfiles JUNIOR no debe ser motivo para no armar un currículum. Aún cuando la experiencia sea poca, hay búsquedas que están orientadas a chicos que por primera vez tienen un trabajo y en ese caso hay que destacar, el deseo de aprender, el objetivo de sumar experiencias a la carrera y a la capacitación laboral.- Una foto en la primera hoja, junto a los datos personales, es indispensable, para que en el caso de una entrevista futura el empleador pueda recordar a su entrevistado con facilidad.- En el caso de poseer conocimientos en idiomas, debe colocarse el nivel de lectura, escritura, habla y comprensión.Qué cosas NO debe tener un CV.UN BUEN CURRÍCULUM VITAE:No debe tener un formato inadecuado. Debe tenerse presente que un CV es un documento profesional y debe transmitir una imagen a través de esas pocas páginas.No debe usarse un papel incorrecto (brillante, colorido, texturado) o un formato poco práctico (troquelado, con cintas, desplegable). Un responsable de recursos humanos seguramente decida no perder un minuto en él o desviará la atención de lo realmente importante. La simpleza es siempre muy valorada.No debe incluir datos falsos. Es muy común sentirse tentado a exagerar algunos conocimientos o experiencias laborales Tarde o temprano, cada destreza mencionada en el CV será puesta a prueba.No debe ser extenso. No tendría que superar una página A4 o, a lo sumo, dos páginas, pero no más. Incluso los profesionales más capacitados, con mucha experiencia laboral y hasta dictado de decenas de seminarios puden lograr lograr que sus curriculums ocupen menos de dos páginas sin perder información relevante.No debe tener frases en voz pasiva. En lugar de decir: 'el área de marketing fue gerenciada por mí?' debe decirse, 'yo gerencié el área de marketing?'. Las frases rebuscadas generan desconfianza y acartonamiento.Por: LA NACION.COM",
        "imgUrl": "/contenido.jpg",
        "categoria": "emprendedores"
      },
      {
        "id": "13",
        "titulo": "Emociones inteligentes",
        "subtitulo": "",
        "descripcion": "Hoy las competencias técnicas no son suficientes. Las habilidades sociales son la clave del liderazgo contemporáneo.Acaso porque cada vez se toma más conciencia de que las emociones son contagiosas y de que nos mueven a actuar muchas veces de manera impulsiva y equivocada. Y sobre todo porque, según los especialistas, se pueden aprender a manejar -no sin algún esfuerzo- en beneficio propio y de otros, la inteligencia emocional (IE), concepto que popularizó Daniel Goleman en la última década, parece haber llegado a las organizaciones para quedarse.Cada vez más demandadas a la par de los conocimientos duros, las habilidades emocionales y sociales son clave para los líderes que tienen que influir positivamente en sus equipos y alentar el desempeño, el compromiso y el buen clima.'Antes se ponía el foco sólo en los conocimientos técnicos y así surgían los conflictos con jefes que no sabían tratar a la gente. Eso está cambiando significativamente, hoy se valoran mucho más las competencias emocionales especialmente en la selección para altos cargos', dice Jorge Fiszer, especialista en IE, investigador, docente y coordinador de Vistage Argentina.Así, cuando el brillo intelectual y la lustrosa formación académica demostraron ser en muchos casos totalmente insuficientes para le gestión de la personas, hoy las empresas buscan cada vez más en los líderes el equilibrio en la capacidad racional y la de los sentimientos, tan ligada al trato con los otros.'En los años 90 se privilegiaron las competencias técnicas y la asertividad, el perfil de la persona muy segura de sí misma que no duda, no se equivoca. Pero a partir de 2001 las compañías se dieron cuenta de que esos líderes tenían muchas dificultades para relacionarse. Y empiezan a buscar personas más equilibradas y a valorar la IE, que trae de nuevo la necesidad de integrar la dimensión intelectual, emocional y social del ser humano, sin olvidar la espiritual. Todas estas capacidades son valiosas y deben desarrollarse de manera equilibrada para que las personas puedan relacionarse con los otros de manera constructiva', expresa Fernando Moyano, gerente de Capital Humano de Auren. MANEJAR EL CONTROLAnte el vértigo y el estrés de estos tiempos, dejarse llevar por los impulsos y estallar en reacciones perjudiciales, o al contrario, esconder lo que se siente y callarse una y otra vez puede ser un boomerang nocivo. Pero con el manejo adecuado de las emociones se puede revertir, coinciden los entrevistados. 'Nuestros objetivos -enfatiza Fiszer- siempre son más importantes que nuestros impulsos. A veces por un impulso uno actúa en contra de sus objetivos y de su grupo.'Entendida como 'la capacidad humana de sentir, entender, controlar y modificar estados emocionales en uno mismo y en los demás, la IE no implica ahogar las emociones, sino dirigirlas y equilibrarlas', precisa Abel Cortese, investigador y director del portal Inteligencia Emocional.Fácil de enunciar, más difícil de concretar, el control de los impulsos requiere una actitud proactiva, según Fiszer. 'Necesita -agrega- un trabajo periódico como aquel que se entrena regularmente. Por ejemplo, diez minutos diarios de introspección, con técnicas adecuadas, ayudan a pensar antes de responder o reaccionar.'Por su lado, anticiparse y prever los impulsos emocionales es lo que propone Alejandra Figini, gerente de Selección y Consultoría de Bayton, especialista en el tema y docente de la Universidad de Palermo. 'Si estoy sensible con respecto a alguien o a algo, puedo prepararme mentalmente imaginando la situación de estrés y dando respuestas que me beneficien.Los atletas mentalizan sus saltos antes de darlos, del mismo modo uno puede mentalizar las respuestas ante ciertas situaciones con el fin de no cometer exabruptos emocionales de los que no podamos volver.'En tiempos de estrés prolongado, Cortese agrega que para lograr el control emocional es recomendable, 'además de cuidar el cuerpo -mediante ejercicios físicos, de respiración, relajación, y las pertinentes horas de sueño-, buscar el espacio y el tiempo para la toma de perspectiva, la reflexión y la búsqueda de soluciones, que generalmente están alejadas de las reacciones impulsivas'.Porque las emociones no piden permiso y las reacciones vuelan a la velocidad de un rayo; parar la pelota a tiempo para no actuar impulsivamente 'al principio puede costar, pero en la medida en que se vaya ejercitando la cuestión se va internalizando', se entusiasma Cortese.Así, cuando aparezca la luz roja Moyano sugiere: 'Conectarse con las emociones, preguntarse que se está sintiendo y por qué, qué puede estar sintiendo el otro, y pensar qué actitud distinta se puede tomar para cambiar la situación. Aunque sea una reacción artificial, hay que ir ensayando hasta encontrar la mejor'. Y agrega: 'Al experimentar emociones fuertes como el pánico, la angustia, el resentimiento, la ira, el poder reconocerlas y encauzarlas ayuda a ganar confianza y a reforzar las emociones positivas'.En tren de estimular a los colaboradores, el equilibrio emocional del líder, se sabe, es vital. Porque como ejemplifica Figini: 'La angustia es una emoción contagiosa, igual que la alegría'.Sin costo monetario, Fiszer destaca la importancia de los reconocimientos cordiales para favorecer la motivación: 'Los incentivos económicos, bienvenidos sean, pero no alcanzan. La gente valora mucho más el salario emocional, que tiene que ver con el buen trato; con que el líder sea muy cuidadoso cuando critica y muy eufórico cuando elogia'.Moyano también destaca la compensación emocional, que viene de la mano de la posibilidad de hacer un trabajo que entusiasme. 'Todo lo que tenga que ver con la vocación, con hacer lo que a uno le gusta, con el reconocimiento interno y después externo, obviamente, refuerza la confianza para que una persona haga bien su trabajo.'POR: RAQUEL SARALEGUIFUENTE: LA NACION.COM",
        "imgUrl": "/contenido.jpg",
        "categoria": "emprendedores"
      },
      {
        "id": "14",
        "titulo": "A buen clima laboral, mayor productividad",
        "subtitulo": "",
        "descripcion": "Robert Levering, cofundador de Great Place to Work habla sobre los mejores lugares para trabajar. El cofundador de Great Place To Work Institute, Robert Levering, celebra los 25 años de su empresa y opina sobre el pasado, el presente y el futuro de los ambientes de trabajo.",
        "imgUrl": "/contenido.jpg",
        "categoria": "emprendedores"
      },
      {
        "id": "15",
        "titulo": "Compleja realidad que debe cambiar",
        "subtitulo": "",
        "descripcion": "Según una encuesta realizada por bumeran.com los discapacitados ocupan el primer lugar dentro de los grupos minoritarios que se enfrentan a mayores dificultades para obtener una oportunidad de empleo, pues el 48% de las empresas ven mayores dificultades para incorporarlos y gestionarlos. En segundo lugar, las personas mayores de 50 años con un 32% de las opiniones desfavorables.Como principales desventajas para las organizaciones, el 33% de los encuestados consideran que, de incorporar a los grupos minoritarios, debe haber mayor inversión económica y de esfuerzos. El 31% observa discriminación dentro de los miembros de la organización hacía las minorías. Y 27% encuentra como obstáculo la modificación de procesos en Recursos Humanos para captar y retener a estos nichos.En gran medida las empresas no ponen atención en las minorías. Sólo el 19% de los encuestados desarrolla acciones para apoyar a los grupos minoritarios. El 55% manifiesta que los procesos de reclutamiento con los que cuentan actualmente, serían disfuncionales para agregar a las minorías en sus filas.Menos de la mitad, el 49% de los encuestados, manifiestan estar preparados para incluir grupos minoritarios como parte de sus equipos de trabajo. El 51% restante considera que es difícil llevar a cabo la aplicación de políticas de inclusión de minorías en el campo laboral.Se debe cambiar el perfil solicitado de competencias de los solicitantes en caso de incorporar programas que tomen en cuenta a los grupos minoritarios. El 65% de los encuestados así lo considera. Mientras que el 72% argumenta que las políticas estatales y gubernamentales son insuficientes para atender la demanda de estos grupos.Sin embargo el 55% de los encuestados dice que contratarían a personas pertenecientes a grupos minoritarios para enriquecer o potenciar recursos dentro de la organización a través de la pluralidad. Un 20% más lo haría para cubrir los perfiles exigidos para los puestos y un 14% por Responsabilidad Social Empresarial.Los empresarios o contratantes no sólo ven a las minorías como una dificultad. Dentro de las áreas de oportunidad y las ventajas que encuentran en éstas, el 37% considera que la flexibilidad mental característica de dichos grupos es un factor benéfico para las organizaciones. Un 15% los cataloga como innovadores y creativos y 12% considera que mejoran la imagen de las organizaciones en cuanto a Responsabilidad Social Empresarial.Dentro de las minorías tomadas en cuenta para la encuesta se encuentran los jóvenes estudiantes, mujeres, personas con capacidades diferentes, personas mayores de 50 años, indígenas, homosexuales y sin educación media. Los encuestados fueron gerentes generales, directores, jefes directos con personal a su cargo, directores de área, y empleados sin personal a su cargo.FUENTE: ComunicaRSE",
        "imgUrl": "/contenido.jpg",
        "categoria": "emprendedores"
      },
      {
        "id": "16",
        "titulo": "Un mundo de perfeccionistas, ¿por qué no funcionan las entrevistas laborales?",
        "subtitulo": "",
        "descripcion": "'¿Cuál es su principal debilidad?', pregunta el entrevistador. 'Soy un perfeccionista', responde el candidato. Las entrevistas laborales, a veces, parecen un ping-pong de preguntas prefabricadas y respuestas memorizadas. ¿Cómo mejorar su eficacia?Actualmente, las entrevistas laborales tradicionales se han convertido, básicamente, en una suerte de teleteatro donde los actores interpretan un guión. El entrevistado, que sabe cuáles son las preguntas habituales, se ha memorizado las respuestas para no caer en las previsibles trampas del entrevistador.Según un artículo de FastCompany, este método funciona a la perfección si la empresa está reclutando actores con buena memoria para los guiones. Sin embargo, puede ser tremendamente engañoso para evaluar el grado de capacitación del entrevistado para el puesto. Veamos algunos consejos para una entrevista efectiva... 1) LA TRAMPA DE LA LINEALIDADUna entrevista laboral tradicional es una especie de recorrido lineal por el CV del candidato. El entrevistador lee el CV y va formulando algunas preguntas prefabricadas para completar la información, preguntas para las que el candidato seguramente ya sabe las respuestas.Según el artículo de FastCompany, una técnica más efectiva consiste en orientar toda la entrevista en torno a una o dos temáticas centrales. En lugar de formular preguntas superficiales sobre muchos temas, aproveche los pocos minutos de la entrevista para profundizar, por ejemplo, en algún proyecto donde haya participado el candidato: '¿Cómo cree que fue su desempeño en esta tarea? ¿Por quécree que no pudo cumplir el objetivo? ¿Por quédecidió abandonar el proyecto? Si pudiera empezar de nuevo, ¿quécosas haría distinto?' 2) PREGUNTAS FUERA DE LIBRETOSi usted le pregunta al entrevistado cuál es es su principal debilidad, en nueve de cada diez casos seguramente reciba una respuesta del estilo: 'A veces, soy demasiado perfeccionista porque me entrego por completo a empresa'. Son los consejos de 'cómo tener éxito en una entrevista laboral' en acción.Ahora bien, ¿por quéno le pregunta cuál es su segunda debilidad? Descolocado, el candidato seguramente le brinde una respuesta mucho más sincera. 3) EL MÉTODO DE LAS SIMULACIONESBásicamente, una entrevista laboral apunta a evaluar la capacidad del candidato para desempeñarse exitosamente en el puesto que se pretende cubrir. Y, ¿quémejor forma de averiguarlo que viéndolo hacer el trabajo?Así, algunas empresas, principalmente en los rubros del marketing y la consultoría, realizan simulaciones donde se pone al candidato en una posible situación que enfrentaría en el trabajo. Por ejemplo, si usted quiere cubrir un puesto de vendedor, pida al entrevistado que intente venderle un producto de la empresa.Desde luego, este método puede ser estresante para el candidato. Sin embargo, es la forma más efectiva de evaluar su calificación para el puesto.En definitiva, señala el artículo de FastCompany, es necesario cambiar el enfoque que muchas empresas dan a las entrevistas laborales. Estas deben ser una oportunidad, no para que el entrevistado luzca sus dotes de memorización, sino para que demuestre su aptitud para el puesto.FUENTE: Redacción de MATERIABIZ",
        "imgUrl": "/contenido.jpg",
        "categoria": "emprendedores"
      },
      {
        "id": "17",
        "titulo": "Jóvenes con más y mejor trabajo",
        "subtitulo": "",
        "descripcion": "MAR DEL PLATA (BUENOS AIRES)-(AICA)Cáritas Mar del Plata informó que fue creado el Programa 'Jóvenes con más y mejor trabajo', con el objeto de generar oportunidades de inclusión social y laboral de los jóvenes a través de acciones integradas que les permitan identificar el perfil profesional en el cual deseen desempeñarse, finalizar su escolaridad obligatoria, realizar experiencias de formación o de prácticas calificantes en ambientes de trabajo, iniciar una actividad productiva de manera independiente o insertarse en un empleo.El Ministerio de Trabajo, Empleo y Seguridad Social de la Nación creó este programa que se lleva a cabo en las Oficinas de Empleo municipales en donde se crea un área específica, el área de 'Empleo Joven' y tiene coordinación nacional que depende de la Secretaría de Empleo.Está destinado a varones y mujeres de 18 a 24 años que no hayan terminado su escolaridad (primaria o secundaria), que no estén trabajando, que vivan en situación de riesgo, que deseen estudiar, capacitarse y que tengan la voluntad y responsabilidad para asumir este compromiso.Estos jóvenes, una vez seleccionados, suscriben un convenio de adhesión en las Oficinas de Empleo Municipales que forman parte de la Red de Servicios de Empleo.Cáritas Mar del Plata colabora con este programa con el fin de preinscribir a los jóvenes de las comunidades parroquiales que reúnan las condiciones necesarias. Un responsable de la comunidad se encarga de acercar los datos a Cáritas Diocesana, personalmente o por correo y dicha entidad, a su vez, los enviará a la Oficina de Empleo dependiente de la Subsecretaría de la Producción de la Municipalidad de General Pueyrredón, donde se lleva a cabo este programa en la actualidad. CÓMO FUNCIONAConsta de varios módulos. Después de la firma del convenio, el joven asiste a un taller obligatorio sobre 'Ley laboral-higiene laboral-alfabetización digital', de 5 horas diarias y de 2 meses de duración.Una vez finalizada esta primera instancia, deberá terminar el ciclo incompleto, luego de lo cual puede acceder a la secundaria (si el ciclo incompleto hubiese sido el primario) o a la capacitación laboral según las habilidades e intereses de cada uno.Finalizado el ciclo de formación puede insertarse en una empresa como pasante con posibilidad de quedar en forma definitiva o de iniciar un proyecto personal, para el cual tendrá apoyo, tanto en la elaboración del proyecto como en lo económico para iniciarlo.FUENTE: Red Caritas",
        "imgUrl": "/contenido.jpg",
        "categoria": "emprendedores"
      },
      {
        "id": "18",
        "titulo": "Los 10 peores errores en una entrevista de trabajo",
        "subtitulo": "",
        "descripcion": "Un portal de internet recopiló las peores cosas que el aspirante a un puesto puede hacer durante una entrevista laboral. Los más vergonzosos.Â¿Escuchó la historia sobre un aspirante a un puesto de trabajo que se peinó durante un entrevista o sobre el candidato que se olió las axilas en el camino hacia la sala de la prueba?Puede sonar como una broma, pero el portal de internet CareerBuilder.com recopiló en una lista los 10 errores más groseros en entrevistas de trabajo durante el último año.La lista se basa en una encuesta a 3.061 personas encargadas de contratar personal y a profesionales de recursos humanos de los Estados Unidos, elaborada por la compañía Harris Interactive, y determinó que los errores más vergonzosos fueron:- UN ASPIRANTE RESPONDIÓ UNA LLAMADA A SU CELULAR Y LE PIDIÓ A QUIEN LO ENTREVISTABA QUE ABANDONARA SU PROPIA OFICINA PORQUE ERA UNA CONVERSACIÓN 'PRIVADA'.- UN CANDIDATO QUE ASEGURÓ AL ENTREVISTADOR QUE NO SE QUEDARÍA MUCHO TIEMPO EN EL PUESTO DE TRABAJO YA QUE ESPERABA RECIBIR UNA HERENCIA DE SU TÍO, QUIEN 'NO TENÍA BUENA PINTA'.- UNA PERSONA QUE APROVECHÓ LA ENTREVISTA PARA PEDIRLE AL SELECCIONADOR QUE LO ACERCARA A SU CASA.- UN POSTULANTE QUE OLIÓ SUS AXILAS EN EL CAMINO A LA SALA DE REUNIONES.- UNA PERSONA QUE SE NEGÓ A ENTREGAR UNA MUESTRA DE SU CALIGRAFÍA DEBIDO A QUE TODA SU ESCRITURA ERA PARA LA CIA Y ESTABA CONSIDERADO COMO 'INFORMACIÓN CLASIFICADA'.- UN ASPIRANTE QUE DIJO HABER SIDO DESPEDIDO DE SU ÚLTIMO TRABAJO POR HABER GOLPEADO A SU ÚLTIMO JEFE.- UN CANDIDATO QUE RECHAZÓ LA OFERTA DE COMIDA ANTES DE LA ENTREVISTA DEBIDO A QUE NO QUERÍA LLENAR SU ESTÓMAGO DE GRASA ANTES DE SALIR A BEBER.- UNA PERSONA QUE SE PRESENTABA A UN PUESTO DE CONTABLE ASEGURÓ SER FUERTE EN 'RELACIONES SOCIALES' Y NO EN 'NÚMEROS'.- UN ASPIRANTE A UN PUESTO DE TRABAJO QUE TIRÓ DE LA CADENA DEL INODORO DURANTE UNA CONVERSACIÓN TELEFÓNICA CON EL ENTREVISTADOR.- UNA PERSONA QUE SACÓ UN CEPILLO Y COMENZÓ A PEINARSE EL CABELLO DURANTE LA REUNIÓN. LOS ERRORES CLÁSICOSLos empleadores también respondieron a la pregunta de cuales eran los errores más comunes que cometen los entrevistados.Un 51% de los entrevistadores aseguró que vestir de una forma inadecuada era el error más grande que podía cometer un aspirante durante una prueba.Referirse en forma negativa a su empleador, actual o pasado, fue catalogado como el segundo peor error por un 49%, y en tercer lugar, con 48%, se situó el parecer desinteresado.Otros errores incluyeron parecer arrogante, no responder de forma directa, y no hacer buenas preguntas.'Si un candidato es demasiado negativo,se agota con facilidad o no viene preparado,las alarmas suenan para los empleadores'Afirma la portavoz de CareerBuilder.com, Rosemary Haefner.",
        "imgUrl": "/contenido.jpg",
        "categoria": "emprendedores"
      },
      {
        "id": "19",
        "titulo": "Un puente entre el estudio y el trabajo",
        "subtitulo": "",
        "descripcion": "Las universidades acercan a sus alumnos al mundo laboral.En sus marcas, listos, y miles de estudiantes empiezan año a año diferentes carreras universitarias. Pero a medida que avanzan, la meta se vuelve difusa y alcanzar el título no parece ser el único y principal objetivo. Por eso, cada vez más universidades se ocupan de preparar a sus alumnos para el mundo laboral y colaboran en su inserción.La Universidad de Palermo creó el Departamento de Desarrollo Profesional y Laboral, cuya función es brindarles a los estudiantes las herramientas necesarias para que comiencen su vida profesional y, a la vez, ofrecer un servicio de búsqueda de potenciales candidatos a las compañías.'La idea es que las empresas sepan que a la hora de reclutar personal, el departamento puede colaborar de forma rápida, efectiva y gratuita', comenta María Inés del Arbol, coordinadora del área.Cuando llega una búsqueda de alguna empresa, el departamento se encarga de difundirla y luego, una persona especializada en Recursos Humanos entrevista a quienes se postularon, analiza su perfil y se asegura de que cumplan con los requisitos exigidos. Así hace una selección previa y envía a la compañía únicamente los currículum de los candidatos elegidos.La diferencia entre publicar un aviso en un medio masivo de comunicación y utilizar este tipo de servicio está en la población a la que se llega. Al funcionar como una consultora de Recursos Humanos, las universidades difunden las búsquedas de las empresas entre una cantidad menor de potenciales candidatos, pero con una mayor probabilidad de responder al perfil solicitado.Este método también lo utilizan otras casas de estudios: entre ellas, la Facultad de Ciencias Económicas de la Universidad de Buenos Aires. Pero en este caso, los estudiantes ingresan en las empresas como pasantes y cuentan con un tutor académico que controla que se cumplan los términos de la pasantía y está en permanente contacto con el alumno. Según Gastón Ricardo, director de la Secretaría de Asistencia Técnica y Pasantías, en la actualidad hay 3000 pasantes que se desempeñan tanto en el sector privado como público.En ambas instituciones, un psicólogo o un especialista en Recursos Humanos se ocupan de analizar las características de los postulantes para el puesto requerido. En la Universidad de Belgrano, en cambio, todos los alumnos que ingresan su currículum en la base de datos -sin importar si están presentándose para cubrir un puesto o no- tienen una entrevista en la que 'se busca conocer a la persona en profundidad, se descubren sus potencialidades y se discute sobre cómo es la inserción laboral en su carrera y de qué les gustaría trabajar', explica Jorge Montarce, coordinador de la Dirección de Empleos y Pasantías. POR DÓNDE EMPEZARPero los departamentos y las secretarías dedicados a fomentar la relación universidad-empresa no sólo se ocupan de facilitar la búsqueda de las compañías. También centran su atención en capacitar a los estudiantes para que estén mejor preparados a la hora de enfrentarse a una entrevista de trabajo o de presentar su currículum.El Departamento de Desarrollo Profesional de la Universidad Torcuato Di Tella orienta a los estudiantes según sus intereses y necesidades, y realiza de forma periódica charlas y seminarios en los que se consideran diferentes aspectos de la búsqueda laboral. Además, Paola de Simone, directora del área, aclara que el departamento se caracteriza por la atención personalizada: 'Los alumnos cuentan con este espacio para realizar consultas, pedir asesoramiento para el desarrollo y crecimiento profesional, o simplemente para evaluar si están haciendo su búsqueda de la mejor manera'.Además, las universidades también crean un lazo entre las empresas y los graduados y alumnos de los cursos de posgrado. Gastón Ricardo dice que los recién graduados de la Facultad de Económicas pueden incorporarse en el régimen de Asistencia Técnica. Mediante este programa, quienes hayan terminado su carrera de grado participan de un proyecto relacionado directamente con su práctica profesional. Un profesor de la Facultad dirige cada iniciativa y se encarga de hacer un seguimiento del desempeño del joven profesional. 'La idea es reducir la distancia entre la teoría y la práctica, y que los graduados comiencen su práctica profesional acompañados por alguien que ya tiene experiencia', explica Ricardo.Pasantías, programas con tutores, búsqueda y selección de personal, bases de datos con perfiles de estudiantes y graduados. Las iniciativas son muchas, pero todas tienen el mismo objetivo. Acercar la Universidad a las empresas y lograr que los estudiantes terminen la maratón universitaria y tomen con éxito la posta de su carrera profesional.POR: ANA MORENO",
        "imgUrl": "/contenido.jpg",
        "categoria": "emprendedores"
      },
      {
        "id": "20",
        "titulo": "Los jóvenes y su contribución a la realidad social actual",
        "subtitulo": "",
        "descripcion": "Los cambios que están experimentando hoy las sociedades ocurren con tanta rapidez que muchas veces no les permiten percibir con claridad cuáles son en verdad los que importan y que, por eso mismo, están destinados a perdurar.Por ejemplo, todavía resulta difícil -incluso en los estamentos que más interesados deberían estar en el tema- juzgar con objetividad la importantísima contribución que los jóvenes en general están haciendo ahora al mundo. Por supuesto, siempre se ha considerado que ellos, esos recién llegados a los ámbitos de trabajo, de educación y hasta de poder, quieren cambiar el mundo, y esto ha sido, y es, visto sucesivamente como algo bueno o como algo demasiado revolucionario.Sería poco inteligente ignorar a esa inmensa masa crítica de ciudadanos cada vez más jóvenes que hoy están liderando proyectos sociales o involucrándose con la realidad social, sobre todo porque, si bien lentamente, están logrando gran parte de sus objetivos. Es evidente que, a partir del uso de las redes sociales, aquellos que quieren efectivamente hacer cambios en la realidad están más cerca, mejor comunicados y, en ese campo, son los jóvenes los que nos llevan la delantera. Por esa misma razón, también son los que muestran un espíritu más solidario y participativo, porque por primera vez quizá son los que tienen los pies sobre la tierra.Recientes estudios han demostrado que son los jóvenes los que consideran importante trabajar en la corrección de las desigualdades sociales, tener un trabajo significativo para la sociedad o pensar en problemas sociales, es decir, preocuparse por los demás. Y un ejemplo muy fresco es el que han dado los voluntarios que participaron en la Jornada Mundial de la Juventud en Brasil, en la que más de 50.000 voluntarios, la mayoría realmente muy jóvenes, estuvieron presentes no sólo para dar testimonio de su fe, sino también para compartir experiencias sociales con sus pares con vistas a replicarlas en sus comunidades locales.La existencia de estos valores sociales en los jóvenes debe alegrarnos, porque quiere decir que la sociedad de consumo está mutando, que las nuevas generaciones piden otro tipo de cosas, y que hablar de sostenibilidad o responsabilidad social corporativa no es sólo un requisito para los empresarios: estas exigencias están en función de un nuevo tipo de comunidades, de las que estos jóvenes son los mejores representantes.En la Argentina de hoy, afortunadamente, hay muchos ejemplos -que el suplemento Comunidad se ocupa de reflejar en forma periódica- de esto que aquí señalamos. Como sociedad en construcción que somos, los argentinos podemos y debemos confiar en el criterio de nuestros jóvenes y en sus ganas de trabajar por el bien común.EditorialFUENTE: LA NACION",
        "imgUrl": "/contenido.jpg",
        "categoria": "solidaridad"
      },
      {
        "id": "21",
        "titulo": "Los jóvenes que mejoran el mundo",
        "subtitulo": "",
        "descripcion": "A través de ONG llevan adelante proyectos que genera noportunidades para los más desfavorecidos y cuidan el medio ambiente.Libres, rebeldes, cuestionadores, auténticos, autosuficientes, superpoderosos, pero también comprometidos. Así se sienten los jóvenes de hoy frente a un mundo que los interpela constantemente, pero que a la vez les da la posibilidad de elegir todos los días cómo quieren encarar la batalla de la vida.Y en esa deliberación cotidiana son cada vez más, los jóvenes que ya no se sienten cómodos con las desigualdades sociales, con la buena suerte que les tocó en el reparto de posibilidades, y sienten que tienen que hacer algo para achicar la brecha de la inequidad social. En muchos casos, hasta sienten que de esta forma están colaborando a aplicar un concepto de justicia redistributiva.'Involucrarse con la realidad social es el primer paso para derribar prejuicios aprendiendo desde el intercambio con otro ser humano. Para darnos cuenta también que son muchas más las cosas que nos unen que aquellas que nos separan. Para ser consciente que si yo hubiese nacido allí, seguramente no hubiese tenido las posibilidades para estar acá. Tomar conciencia puede ser un camino sin retorno; un camino que nos marque para siempre', explica Joaquín Sorondo, presidente de Inicia, entidad que estimula el liderazgo juvenil.Y este parece ser el camino que quiere transitar el 79% de los adolescentes y jóvenes de 10 a 24 años que declara que uno de sus principales objetivos en la vida es ayudar a quienes tienen problemas, según el estudio La voz de la nueva generación, elaborado por la Universidad de Palermo y TNS Gallup. Incluso hay otros que van más allá y quieren llegar a ser líderes en su comunidad (32 %).Si bien ya no sorprende ver a miles de jóvenes participando en actividades masivas a beneficio de ONG, liderando movimientos sociales o comprometiéndose desde espacios universitarios, lo cierto es que son muchos más los que se pueden sumar. Según el Barómetro de la Deuda Social Argentina de la UCA, la participación solidaria de los jóvenes de 18 a 24 años creció a 9% en 2013 en relación con el 7,9% en 2011.Para Sorondo, los jóvenes de hoy tienen muchas virtudes que pueden contribuir positivamente en el campo social: buscan caminos más pacíficos, aportan energía, creatividad, no están atados al pasado, tienen menos problemas con los errores y se animan más. También están más orientados al futuro, a lo que vendrá, a ideales, a utopías. Por eso, cree, las ONG pueden ser instrumentos potentes para implementar esas utopías. 'Los jóvenes aportan frescura, una visión menos contaminada por la historia y los prejuicios. En general no están atados a ciertas ideas de otras épocas y eso hace mucho más fácil la integración entre sectores al aceptar las diferencias como algo más natural. Y al aceptar las diferencias y el respeto al otro se puede trabajar con el otro como un igual', agrega Sorondo. ",
        "imgUrl": "/contenido.jpg",
        "categoria": "solidaridad"
      },
      {
        "id": "22",
        "titulo": "Auto CITROËN C4 donado por CITROËN a la Escuela Técnica Ing. Pablo Nogués",
        "subtitulo": "",
        "descripcion": "Auto CITROËN C4 donado por CITROËN a la Escuela Técnica Ing. Pablo NoguésEl auto CITROËN C4 donado por CITROËN a la Escuela Técnica Ing. Pablo Nogués, de la Ciudad de Mendoza, en el marco de su Programa de RSE 'Guardianes de la Educación', por intermedio de Carmen Sicardi, Directora de Jóvenes en Acción y un ex alumno de su Equipo, Juan Pablo Nora.Agradecemos al alumno, Ezequiel Cáceres, por su colaboración con las fotos y videos del automóvil.",
        "imgUrl": "/contenido.jpg",
        "categoria": "solidaridad"
      },
      {
        "id": "23",
        "titulo": "Llegaron nuestros amigos desde Misiones!!",
        "subtitulo": "",
        "descripcion": "Como jóvenes que impulsamos el Proyecto Educativo: ' Viaje Misiones- Buenos Aires',  estamos felices de compartir una hermosa noticia: el JUEVES 2 de Febrero llegaron a Buenos Aires 13 chicos de las Escuelas Rurales: 394- ' Paraje El Barrerito' y  la 716 'Paraje La Uva' junto con 4 mayores acompañantes; son alumnos de 6to y 7mo grado de Escuelas situadas en el Departamento de Alba Posse, Oberá, en la Provincia de Misiones, Argentina.Estos chicos vienen llenos de ilusiones a conocer por primera vez Buenos Aires, sueño que logramos cumplir gracias al padrinazgo de “Jóvenes en Acción” dirigido por la Lic. Carmen Sicardi, quien confió y apostó en nuestro proyecto desde el primer momento. En nombre de estos chicos y del nuestro propio, estamos felices y eternamente agradecidos a todas aquellas Empresas e Instituciones que hicieron su aporte para ayudarnos a cumplir nuestra meta:- Sr. Nestor Carral, titular de la Empresa de Transporte de Larga Distancia 'Expreso Tigre Iguazú' quien donó los 17 pasajes de ida y vuelta, por intermedio de  AAETA (Asociación Argentina de Empresarios de Transporte Automotor),- 'Instituto Evangélico Americano',  de Villa del Parque.- Fundación Temaiken, con entradas al Bioparque.- Village Cines del de Recoleta Mall, entradas al cine.- Fundación Constantini – Malba, entradas al Museo.- Metrovías, por pasajes en el subte.- Angel Estrada, con materiales escolares.Desde JÓVENES EN ACCIÓN también les agradecemos !!!!!!",
        "imgUrl": "/contenido.jpg",
        "categoria": "solidaridad"
      },
      {
        "id": "24",
        "titulo": "La Lic. Carmen Sicardi ha sido invitada por la Embajada de los EE.UU. en Argentina",
        "subtitulo": "",
        "descripcion": "La Lic. Carmen Sicardi ha sido invitada por la Embajada de los EE.UU. en Argentina,a participar en el Programa de Liderazgo de Visitantes Internacionales, el eje del mismo: 'Involucrando a los jóvenes marginados en la sociedad', financiado por el Departamento de Estado y a llevarse a cabo en los EE.UU. (Washington, Baltimore, Oklahoma, Chicago, Los Angeles) en el próximo mes de noviembre.Este es un reconocimiento a su trayectoria de 25 años en las Areas Sociales (como Lic. en Trabajo Social), Educativas y de la Comunicación. En la radio se inició en 1995, con su programa Asignatura Pendiente (Lunes 11 hs en Septiembre celebró sus 16 años en el aire). Por otro lado, su otroPrograma Jóvenes en Acción celebra sus 14 años en el aire, como Proyecto Multimedial Educativo y Social, en su emisión de los Jueves de 20 a 21 hs también por FM Cultura 97.9 Mhz. Participaron en la radio 9.200 jóvenes comprometidos de todo el país, promovemos los valores en la juventud desde una mirada apartidaria y sin ser confesional.",
        "imgUrl": "/contenido.jpg",
        "categoria": "solidaridad"
      },
      {
        "id": "25",
        "titulo": "Último programa del año de “Jóvenes en Acción”",
        "subtitulo": "",
        "descripcion": "Último programa del año de “Jóvenes en Acción”Mañana, jueves 29 de diciembre, será el último programa del año de “Jóvenes en Acción”, la emisión que desde hace 14 años conduce Carmen Sicardi, de 20 a 21, por Radio Cultura (FM 97.9 Mhz) o se puede seguir en vivo y en directo a través de la página web www.fmradiocultura.com.arA su regreso de los Estados Unidos por la beca otorgada por el Departamento de Estado, la directora de este programa “multimedial, educativo y social” compartirá las experiencias de sus tres semanas de estadía en Washington, Baltimore, Chicago, Tulsa y Los Angeles, donde realizó varias entrevistas. La licenciada Sicardi fue becada por el Departamento de Estado para el programa 'Liderazgo para Visitantes Internacionales', que cuenta con la colaboración del Instituto Internacional de Educación.Fue la única representante argentina en esta beca, cuyo eje es 'Involucrando a los jóvenes marginados en la sociedad'. Visitó, junto con otros líderes de Latinoamérica, organismos públicos y ONGs comprometidas con este gran problema (algunas dirigidas por sacerdotes o entidades católicas).Jóvenes en Acción es un programa que cuenta con la participación y compromiso de jóvenes que provienen de distintas realidades. Intervinieron en los 14 años de trayectoria más de 8.400 adolescentes y jóvenes de la Argentina.Durante 2011, el programa consiguió 15 pasajes gratuitos para los niños de las escuelas rurales del Proyecto Solidario Misiones-Buenos Aires, que la emisión apadrina como parte del apoyo a jóvenes que lideran proyectos sociales. También laa donación por parte de Peugeot Citroen de un auto 0 km para una escuela técnica de la ciudad de Mendoza.Informes: correodejovenes@yahoo.com.ar o en la página web www.jovenesenaccion.netFuente: AICA",
        "imgUrl": "/contenido.jpg",
        "categoria": "solidaridad"
      },
      {
        "id": "26",
        "titulo": "Distinguen el trabajo solidario que llega desde el exterior",
        "subtitulo": "",
        "descripcion": "HelpArgentina entregó los premios Embajadores Sociales 2011; en lo que va del año, se logró un récord de US$ 900.000 de dólares donados.",
        "imgUrl": "/contenido.jpg",
        "categoria": "solidaridad"
      },
      {
        "id": "27",
        "titulo": "Un Techo para mi País Argentina recaudó 1 millón y medio de pesos en la 5ta Colecta Nacional",
        "subtitulo": "",
        "descripcion": "Más de 10.000 voluntarios salieron a las calles de Argentina a recaudar fondos en la 5ta Colecta Nacional en Buenos Aires, Córdoba, La Plata, Posadas, Neuquén, Río Cuarto, Salta y Zárate. La recaudación superó el millón de pesos del año pasado y la cifra final fue de 1 millón y medio de pesos. Con estos fondos más lo recaudao en la 4° Gala Anual se podrá financiar la construcción de 250 viviendas y 10 sedes TET “Techo para Educación y Trabajo”.Un Techo para mi País Argentina (UTPMPA) realizó una conferencia de prensa hoy martes 13 de septiembre a las 12.30 en el Banco Hipotecario donde se comunicó la recaudación de la 5°Colecta Nacional que se desarrolló el viernes 9 y sábado 10 de septiembre en las provincias de Neuquén, Salta, Córdoba, Misiones y Buenos Aires.“Más allá de la recaudación, la Colecta es una instancia para llegar a cientos de miles de personas que no conocen la realidad indigna en la que viven muchas familias en nuestro país. Los más de 10.000 voluntarios que participaron este año no sólo estuvieron en las calles recaudando sino que comprometieron a la sociedad, y contagiaron las ganas y la convicción de que un país más justo es realmente posible”, detalló Bernardo Brugnoli, Gerente General de UTPMPA.La recaudación final fue de$1.465.037,57Recaudación en las calles$ 1.136.719,05Buenos aires$ 769.773,45Rio IV$ 27.739,40Neuquén$ 27.811,00Salta$ 98.484,10Misiones$ 61.541,55Córdoba$ 88.590,55La Plata$ 51.000,00Zárate$ 11.779,00Cajas Easy$ 36.364,140800-Cuenta Banco Hipotecario y Otros Medios$ 291.954,38UTPMPA invita a la sociedad a seguir aportando a través de estos otros canales disponibles:- Haciendose socio en nuestra web www.untechoparamipais.org/argentina- Llamando al 0- 800- 888- Techo (83246)- Donando en la “Cuenta Techo” del Banco Hipotecario, main sponsor de UTPMPA",
        "imgUrl": "/contenido.jpg",
        "categoria": "solidaridad"
      },
      {
        "id": "28",
        "titulo": "Estrés y emociones: hacerte mala sangre te daña el corazón",
        "subtitulo": "",
        "descripcion": "Estrés y emociones: hacerte mala sangre te daña el corazón.La salud cardiovascular se ve afectada por los momentos de tensión. Cómo prevenir y por qué es importante atender a algunas señales.Uno está obligado a seguir, y pareciera que taponar las emociones es más efectivo y saludable que actuar sobre ellas. Pero... ¿Qué nos sucede cuando no podemos expresar emociones como la bronca, el enojo o la angustia? Nos enfermamos.Solucionar y trabajar desde la prevención no es tarea fácil; muchas veces es necesario generar el apego por la vida. Uno puede, por ejemplo, prevenir eventos cardiovasculares evitando factores de riesgo, como el tabaquismo u otras adicciones, diabetes, hipertensión arterial, lípidos elevados.Existe una confusión con respecto al concepto de estrés. Por eso es importante explicar que el estrés es una respuesta normal que tiene el ser humano de acuerdo con la interpretación y la evaluación consciente o inconsciente que realiza de una situación, dándole el significado de amenazante o perjudicial. Implica que al responder se encuentra una solución al conflicto, conjugando pensamientos y sentimientos. Es un mecanismo de defensa inherente a la herencia filogenética: se activa cada vez que se desorganiza el equilibrio dinámico del cuerpo, implica un proceso fisiológico.Cuando esa situación de perturbación permanece en el tiempo sin posibilidad de dar una respuesta satisfactoria, se produce el disestrés, que involucra una serie de mecanismos que pueden conducir a una enfermedad o agravar el curso de la misma.Reconocer los síntomas y/o signos que se pueden presentar con el disestrés permite generar una alerta frente a los mismos y hacer una consulta médica en el momento oportuno.Esos síntomas y/o signos se producen porque durante el disestrés se segregan sustancias, fundamentalmente el cortisol y las catecolaminas (noradrenalina y adrenalina), que pueden causar con el transcurso del tiempo diferentes patologías, entre las que se destacan la enfermedad cardiovascular por su incidencia cada vez mayor y las implicancias que tiene en relación a la calidad de vida.También las mencionadas sustancias pueden desencadenar enfermedades metabólicas como la diabetes, las dislipidemias o trastornos de los lípidos; enfermedades autoinmunes con impacto, por ejemplo, a nivel tiroideo. Todas estas patologías a su vez tienen repercusión en el aparato cardiovascular.Es probable que, como consecuencia del disestrés, se manifiesten cambios en las conductas de la alimentación con trastornos que involucran no sólo la cantidad sino la calidad de los alimentos. La incorporación de grasas e hidratos de carbono y el aumento en la ingesta de alcohol conducen a un incremento en la secreción de catecolaminas que también afectan el aparato cardiovascular.Puede despertarse el hábito de fumar o incrementarse el número de cigarrillos, debido a que una persona con disestrés se siente muy angustiada y a veces recurre ilusoriamente a querer calmar su malestar fumando. Pero lamentablemente lo que logra es segregar mayor cantidad de catecolaminas y, como consecuencia de esto, aumentar la frecuencia cardíaca, la presión arterial; y, a nivel sanguíneo, elevar el LDL (colesterol malo), los triglicéridos y disminuir el HDL (colesterol bueno).Las manifestaciones de labilidad emocional que ocasiona el disestrés generan cambios de conducta que repercuten en la vida familiar, laboral y social de una persona con el riesgo de padecer quiebre en los vínculos afectivos, inestabilidad económica, etc.El enfoque terapéutico del disestrés debe abarcar la aplicación de intervenciones prácticas de prevención y no sólo de tratamientos cuando ya está instalada la enfermedad cardiovascular.La consulta y el trabajo interdisciplinario no sólo implica el accionar del cardiólogo o del psicoterapeuta: los maestros, los periodistas, permiten esclarecer y arbitrar los diferentes recursos que puede tener el ser humano para realizar la prevención primaria y secundaria del disestrés, evitando enfermedades que se focalizan fundamentalmente en el aparato cardiovascular.Dra. María Cristina La Bruna, Coordinadora de Psicopatología del Instituto Cardiovascular de Buenos Aires.FUENTE: ENTRE MUJERES.COM",
        "imgUrl": "/contenido.jpg",
        "categoria": "salud y deporte"
      },
      {
        "id": "29",
        "titulo": "Tabaco y corazón: revelan que fumar poco también es riesgoso",
        "subtitulo": "",
        "descripcion": "Tabaco y corazón: revelan que fumar poco también es riesgosoLa enfermedad cardiovascular (ECV) y el tabaquismo van de la mano: cada vez más estudios epidemiológicos lo demuestran. En ambos sexos, fumar es un factor de riesgo importante de padecimiento cardiovascular, incluso infarto de miocardio, muerte súbita, ACV, vasculopatía periférica y aneurismas aórticos. En comparación con no fumadores, los fumadores tienen un 70% de incremento en el riesgo de ECV letal, y duplican a cuadruplican la posibilidad de presentar ECV no letal y muerte súbita.Es más: el tabaquismo actúa de manera sinérgica con otros dos factores de riesgo de ECV importantes (hipertensión e hiperlipemia) para incrementar mucho el riesgo de Enfermedad coronaria. Y el riesgo de infarto de miocardio y la mortalidad cardiovascular están aumentados al 40% en sujetos que fuman de uno a cuatro cigarrillos al día.Los no fumadores pueden sufrir daño por exposición crónica al humo de tabaco en el ambiente. La exposición pasiva al humo aumenta hacia alrededor de 30% el riesgo de muerte por cardiopatía de origen isquémico de no fumadores que viven con fumadores. En el 2002, hubo más de 40.000 muertes en Argentina debido a enfermedades vinculadas al consumo de tabaco. Y representa la cuarta causa de mortalidad en el país.El tabaco es la principal causa de muerte evitable. Ocasiona alrededor de 5 millones de muertes al año en el mundo y se incrementará más en las próximas décadas si no se hace algo para revertir esta situación. Si persiste la tendencia actual, para el 2030 el tabaco causará 8 millones de muertes en todo el mundo cada año y el 80% de éstas serán en países de medianos y bajos ingresos.La gravedad del problema se comprende más cuando se considera que el 50% de los fumadores morirán a causa del consumo de tabaco, que la expectativa de vida se reduce en 10 años y, además, que uno de cada cuatro personas fumadoras perderán entre 20/25 años de vida a causa del consumo de tabaco.Argentina no ha escapado a esta cruda realidad y en la actualidad un tercio de su población (8 millones de personas) fuma. Recientemente se aprobó la ley antitabaco, una medida que determina que solamente se puede fumar en hogares y en espacios al aire libre; la nueva norma convirtió a nuestro país en la octava nación en América Latina 100 por ciento libre de humo del tabaco. Se espera que la ley logre apoyar la tendencia en baja que marca la prevalencia de tabaquismo en la Argentina desde el 2005 (29,7%) hasta el 2009 (27,1%), al igual que la exposición al humo de tabaco ajeno que cayó de un 52% a un 40,4% en igual período de años.Pero una noticia sumamente importante es que dejar de fumar a cualquier edad aumenta la expectativa de vida, vivirá mas años y mejor. 'Dejar de fumar es posible y las posibilidades de tener éxito son mayores si se tiene ayuda. Quien desea dejar de fumar puede tener distintos tipos de apoyo: en su familia, compañeros de trabajo, amigos y el médico. En el ICBA contamos con profesionales especializados en el tema y asesoramiento médico' indica la Dra. María Rostan, médica del Servicio de Epidemiología y Prevención Cardiovascular de la Institución.Beneficios al dejar de fumar:* A los 20 minutos: La presión arterial regresa a su nivel normal, lo mismo que la frecuencia cardiaca y la temperatura de los pies y manos* A las 8 hs: La respiración es más profunda y hay más y mejor oxigenación.* A las 24 hs: Disminuye el riesgo de muerte súbita.* Pasadas las 48 hs: Se normaliza los sentidos del gusto y del olfato.* A las 72 hs: Se normaliza la función respiratoria.* Después del mes: Aumenta la capacidad física y se incrementa la resistencia a cualquier actividad.* A los 6 meses: Se reducen los catarros, los resfríos, las bronquitis y las molestias de garganta* Al año: La posibilidad de tener un ataque al corazón se reduce a la mitad.* A los 5 años: Es menor el riesgo de trombosis o embolias cerebrales y se reduce a la mitad el riesgo de infarto.* A los 10 años: El riesgo de morir de cáncer de pulmón cae a la mitad en relación al de un no fumador, disminuye el riesgo de cáncer de boca, garganta, esófago, vejiga, riñón y páncreas* A los 15 años: el riesgo de padecer infarto se iguala al de las personas que nunca fumaron y se reduce a la mitad el riesgo de padecer cáncer de pulmón. FUENTE: ICBA (INSTITUTO CARDIOVASCULAR DE BUENOS AIRES",
        "imgUrl": "/contenido.jpg",
        "categoria": "salud y deporte"
      },
      {
        "id": "30",
        "titulo": "Las enfermedades sin fronteras",
        "subtitulo": "",
        "descripcion": "Las enfermedades sin fronterasLINDAU.- Las callejuelas empedradas que zigzaguean en esta pequeña isla alemana estuvieron más pobladas que de costumbre para esta semana de verano. Así comentaron dos mozos de impecable delantal blanco entre las mesas de uno de los clásicos cafés en MaximilanstraÃŸe, la calle principal. Se referían a unos 600 visitantes que caminaron por esta villa bávara durante toda esta semana.Fueron 26 premios Nobel de medicina y química que trataron de atender cada pregunta que les hacían 566 aspirantes a tomar la posta de los descubrimientos que en el siglo pasado modificaron la prevención y el tratamiento de muchas enfermedades. Y los laureados no perdieron oportunidad para demostrarles que les legaron la responsabilidad de buscar las respuestas que los problemas de salud globales, como la resistencia a los antibióticos, están demandando a la ciencia.Ese grupo de 'elegidos' representa a poco menos del 3% de los 20.000 candidatos de 77 países que aspiraron a ocupar una silla en el auditorio del Insenhalle, el centro donde se realizó la 61a. edición de la Reunión de Lindau.En algo coincidieron los Nobel, algunos ya cerca de los 90, y los más jóvenes: las enfermedades ya no tienen fronteras. No sólo por las migraciones y el turismo, que movilizan a millones de personas cada año, sino también porque la diabetes, el cáncer, las cardiopatías, la tuberculosis, las enfermedades autoinmunes, los trastornos psiquiátricos o siglas como VIH o VPH, por los virus causantes del sida o del cáncer de cuello uterino, se transformaron en problemas de salud pública global. No afectan a familiares, amigos o vecinos solamente.'No hay duda de que las enfermedades se globalizaron', dijo a La Nacion el doctor Martin Evans, premio Nobel de Medicina (2007) por descubrir con Mario Capecchi y Oliver Smithies cómo crear ratones genéticamente modificados, que hoy utilizan miles de científicos en el mundo para sus experimentos. 'El problema -continuó- es que necesitamos regulaciones globales. Tenemos buenas normas en algunos países y aunque la Organización Mundial de la Salud hace lo que puede, no legisla. Los países, o quizás un organismo supranacional, deberían establecer normas generales.'En tanto, el doctor Peter Agre, premio Nobel de Química 2003 y actualmente en el Instituto de Investigación de la Malaria de la Universidad Johns Hopkins, advirtió sobre el costo social que tendrán las adicciones, incluidas la comida y la bebida, y otras enfermedades, como las psiquiátricas. 'Deben saber -les dijo a los más jóvenes- que en la próxima década, ésas serán las áreas de la medicina con más necesidades.' Y les recordó: 'La medicina no viene de la industria farmacéutica. Contamos con mucha información para prevenir cánceres y las enfermedades cardiovasculares; sabemos, por ejemplo, que el tabaquismo o la alimentación pueden causarlos. Hay mucho que se puede hacer sin esperar un fármaco milagroso'.De hecho, por ahora, la solución no llegará a partir de 'leer' nuestra información genética. 'La medicina individualizada, con la información basada en el genoma, es lo que se viene, pero está por lo menos a 20 años de distancia', aseguró el doctor Hamilton Smith, ganador del Nobel de Medicina (1978) por el descubrimiento de un tipo de enzimas que le permitió secuenciar el genoma de la bacteria H. influenza y, luego, le dio un papel clave en la decodificación del genoma humano.Pero quedó claro que las investigaciones están construyendo un camino hacia una medicina que será personalizada, predictiva, preventiva y participativa. 'Es decir, que las decisiones se tomarán con los pacientes', aclaró el doctor Aaron Ciechanover, que en 2004 obtuvo el galardón en Química por explicar cómo se produce en el organismo la degradación de las proteínas, un proceso que cuando no funciona da lugar a trastornos neurodegenerativos o enfermedades inflamatorias.En tanto, Evans opinó que lo más difícil es ahora determinar cómo implementar la medicina personalizada en los sistemas de salud vigentes, mientras que Agre sumó más realismo. 'Por ahora -dijo-, las decisiones políticas no se están tomando en función de la biología.'Varias fueron las presentaciones que más ovacionaron los 'estudiantes', como los llaman a los científicos jóvenes más de un laureado. Una, la del doctor Smithies, que este mes cumple 86 años, generó admiración en un auditorio que lo escuchó en silencio, sólo cuando no bromeó sobre 'el récord' de su primer estudio publicado en los 50 ('Nadie lo citó') o los problemas de descargas eléctricas de una máquina de electroforesis que diseñó en su laboratorio.¡A tomar notas!La historia de 'un fabricante de herramientas', como se autocalificó Smithies. 'Sigo trabajando en la misma mesa. No dirijo ningún centro. Soy un niño de la ciencia', dejó en claro, como poniéndose a la altura de los jóvenes que lo escuchaban. Luego, proyectó sobre una pantalla gigante los apuntes a mano que realizaba de cada experimento. 'Siempre tomen buenas notas', aconsejó, para organizar mejor las ideas.Además, no faltaron los laureados que invitaron a los más jóvenes a trabajar con enfermedades como la malaria, la tuberculosis y las enfermedades olvidadas, como la leishmaniasis o el Chagas. Una vehemente Ada Yonath instó a ocuparse en hallar nuevos antibióticos. Sólo la súperbacteria Estafilococo áureo resistente a la meticilina causa 100.000 muertes por año en el mundo.Premio Nobel de Química (2009) por describir la maquinaria interna (ribosoma) de las bacterias que la mitad de los antibióticos disponibles atacan para eliminarlas, Yonath dijo que es urgente desarrollar terapias para vencer la resistencia de esos microbios, tanto por el mal uso de los tratamientos como por la capacidad natural que poseen de pelear para subsistir. 'Es el mayor problema que hoy está teniendo la medicina.'",
        "imgUrl": "/contenido.jpg",
        "categoria": "salud y deporte"
      },
      {
        "id": "31",
        "titulo": "Crece el cáncer de pulmón",
        "descripcion": "Es un fenómeno global y, como suele suceder, la Argentina no está exenta: mientras la mortalidad por cáncer de pulmón en varones tiende a bajar, entre las mujeres no ha dejado de crecer en los últimos 28 años.Entre 1980 y 2008, la tasa de mortalidad por cáncer de pulmón en mujeres se duplicó. Cada año experimentó un crecimiento del 1,7%, al mismo tiempo que entre los varones esa tasa se reducía un 2%. Esta tendencia es resultado directo del aumento del consumo de tabaco entre las mujeres argentinas. Hoy, el 28,6%de las mujeres de entre 18 y 64 años fuma, según estadísticas del Ministerio de Salud de la Nación.'Es necesario que se implemente de manera urgente una política sanitaria a nivel federal que busque reducir el consumo de tabaco y la exposición al humo del tabaco', declaró Mariela Alderete, vicedirectora de la Fundación Interamericana del Corazón-Argentina.'La ley nacional de control de tabaco que espera ser tratada en la Cámara de Diputados es una herramienta eficaz, fácil de implementar y económico de revertir una tendencia en la que las mujeres estamos pagando un costo altísimo', concluyó Alderete. FUENTE: LA NACION .COM",
        "subtitulo": "",
        "imgUrl": "/contenido.jpg",
        "categoria": "salud y deporte"
      },
      {
        "id": "32",
        "titulo": "El humo del tabaco causa diabetes",
        "subtitulo": "",
        "descripcion": "El humo del tabaco causa diabetes. Afecta tanto a los fumadores como a los no fumadores que están expuestos al tabaquismo pasivo.Ya nadie discute que fumar produce cáncer; tampoco que el cigarrillo es causa directa de la enfermedad pulmonar obstructiva crónica (EPOC) y de la enfermedad cardiovascular. Pero lo que ahora queda fuera de discusión es que también conduce a la diabetes tipo II.Esto último acaba de ser demostrado por un amplio estudio conducido por investigadores de la Escuela de Medicina de Harvard, Estados Unidos. El estudio arroja además un dato nuevo, de gran implicancia para la salud pública: el humo del tabaco no sólo es un factor de riesgo de diabetes para quienes fuman, sino también para quienes inhalan el humo en forma pasiva.'En nuestro estudio prospectivo que siguió a 100.526 mujeres durante 24 años, hallamos que la exposición pasiva al humo de tabaco y el tabaquismo activo están independientemente asociados con el riesgo de desarrollar diabetes tipo II', puede leerse en las conclusiones del estudio publicado en Diabetes Care , la revista de la Asociación Americana de Diabetes, de Estados Unidos.'Este estudio corrobora que el tabaquismo es un factor de riesgo de diabetes independiente; es decir que puede causar la enfermedad sin que medie un aumento de peso, del colesterol o de otros factores que se asocian a la diabetes. El tabaquismo tiene la capacidad de generar por sí mismo el riesgo de diabetes', explicó a La Nacion la doctora Verónica Schoj, directora ejecutiva de la Fundación Interamericana del Corazón-Argentina.'Este estudio confirma la importancia de sancionar leyes que protejan a toda la población de la exposición al humo del tabaco en los lugares públicos y de trabajo.'Un combo letalAunque todavía faltan elementos para comprender cómo es que el humo del tabaco conduce a la diabetes tipo II, existen hipótesis que cuentan ya con evidencias a su favor. La diabetes se caracteriza por la resistencia a la insulina, fenómeno por el cual la insulina producida por el páncreas no puede cumplir su tarea, que es permitir que la glucosa ingrese en las células.'Fumar tabaco ha sido relacionado con varios efectos sistémicos, que incluyen el estrés oxidativo, la inflamación sistémica y la disfunción endotelial -resume el citado artículo-. Todos estos efectos han sido fuertemente asociados con la resistencia a la insulina y el riesgo de diabetes.'Schoj agregó: 'Hay evidencias que tabaquismo y diabetes es un combo letal: las personas con diabetes tienen 3 veces más riesgo de sufrir un infarto o un accidente cerebrovascular, pero si además fuman ese riesgo es 11 veces mayor. El tabaquismo no sólo aumenta el riesgo de diabetes, sino que luego multiplica exponencialmente sus complicaciones y su mortalidad'.6 MILLONESDE PERSONAS MUERENen forma prematura en todo el mundo por enfermedades asociadas al cigarrillo cada año.1,7%CRECIÓ EL CÁNCER DE PULMÓNentre las mujeres argentinas en cada año entre 1980 y 2008. En los varones, se redujo un 2 por ciento.28,6%DE LAS MUJERES ARGENTINASde entre 18 y 64 años fuma, según estadísticas del Ministerio de Salud de la Nación. SEBASTIÁN A. RIOSFUENTE: LA NACION",
        "imgUrl": "/contenido.jpg",
        "categoria": "salud y deporte"
      },
      {
        "id": "33",
        "titulo": "Saber cómo tomar el pulso ayuda a detectar una peligrosa arritmia",
        "subtitulo": "",
        "descripcion": "Saber cómo tomar el pulso ayuda a detectar una peligrosa arritmiaSe trata de la fibrilación auricular, que quintuplica el riesgo de sufrir un accidente cerebrovascular.La desorganización del ritmo cardíaco (arritmia) predispone a sufrir complicaciones cardiovasculares graves, como el infarto cardíaco y cerebral. Para ayudar a detectarla a tiempo, una organización no gubernamental se propuso lograr que los argentinos aprendamos algo tan sencillo y accesible como tomarnos el pulso.'Es una medida de prevención muy simple que permite detectar alteraciones eléctricas del corazón para consultar al médico', señaló el doctor Jorge González Zuelgaray, presidente de la ONG Arrhythmia Alliance Argentina y director del Centro de Arritmias Cardíacas de la UBA.La arritmia más común es la fibrilación auricular, que ocurre cuando se desorganiza el funcionamiento eléctrico y mecánico de las dos cavidades superiores del corazón (las aurículas). Detectarla es muy importante porque quintuplica el riesgo de tener un accidente cerebrovascular (ACV). 'Al haber problemas en la contracción auricular, se pueden formar trombos o coágulos sanguíneos', precisó el especialista, que también es jefe de Electrofisiología del Sanatorio de la Trinidad de San Isidro.Si esos coágulos viajan por la sangre hasta el cerebro, pueden obstruir el flujo sanguíneo en algún vaso y provocar un ACV isquémico. De hecho, la fibrilación auricular causa uno de cada seis infartos cerebrales.Según los datos del Registro Nacional de Accidentes Cerebrovasculares (Renacer), ocho de cada diez ataques son isquémicos y la hipertensión es la causa principal. Le sigue la fibrilación auricular, que afecta a entre el 8 y el 10% de los mayores de 80 y al 4% entre los 70 y los 79 años.'Sabemos que el principal factor de riesgo modificable del ACV es la hipertensión, que causa el 40% de los infartos cerebrales, pero la fibrilación auricular le sigue en importancia al causar entre el 15 y el 20 por ciento -comentó González Zuelgaray-. Cuando una persona tiene hipertensión, su riesgo de sufrir un ACV se triplica, pero si tiene la arritmia, esa posibilidad se le quintuplica.'Con la campaña para aprender a tomar el pulso, Arrhythmia Alliance Argentina ( www.arritmias.org.ar )apunta a erradicar en los próximos años un problema que también señalan los datos del Renacer: el 30% de los pacientes que sufren un infarto cerebral por fibrilación auricular ignoran que sufren de esa alteración del ritmo cardíaco, que también causa la muerte súbita.'Hoy, la toma de conciencia es clave para poder realizar un diagnóstico oportuno', sostuvo el especialista.En 2009, el estudio internacional de la iniciativa AF Aware, que reúne a más de 1600 cardiólogos y pacientes de 11 países, demostró que el retraso promedio entre la aparición del primer síntoma de la fibrilación auricular y la consulta médica es de hasta 2,6 años.Ese síntoma inicial puede ser desde la repentina aparición de una sensación de irritabilidad (o que a algún familiar le llame la atención ese cambio del estado anímico) hasta la pérdida de conocimiento, pasando por la aparición de dolor de pecho (debajo del pezón izquierdo), falta de aire, palpitaciones, mareos y sensación de inestabilidad.'Lamentablemente -agregó González Zuelgaray-, el ACV es la primera manifestación clínica.' Esto también alcanza al accidente isquémico transitorio (AIT).Por otro lado, controlar regularmente en la muñeca que el pulso no supere la frecuencia normal permite adelantarse a estos problemas. Según la campaña Conozca su Pulso, esa frecuencia normal en un adulto es de entre 60 y 100 latidos por minuto.La única condición para tomarse bien el pulso es hacer cinco minutos previos de reposo (ver infografía). Luego del control, lo mejor es anotar en una ficha casera los distintos resultados para entregárselos al médico.Pero, ¿cuándo hay que buscar ayuda? La recomendación indica hacerlo en dos casos: si el pulso es demasiado rápido o lento, y uno no se siente bien, o si el pulso es claramente irregular, aun cuando uno no sienta molestia alguna. La edad, los remedios, el café, el ejercicio, el estrés y la ansiedad pueden acelerar o enlentecer los latidos. FABIOLA CZUBAJLA NACIONFUENTE: LA NACION",
        "imgUrl": "/contenido.jpg",
        "categoria": "salud y deporte"
      },
      {
        "id": "34",
        "titulo": "Cruzada contra el Cáncer de Mama",
        "subtitulo": "",
        "descripcion": "Cruzada contra el Cáncer de MamaDesde hace 11 años, la Fundación Avon en la Argentina realiza una importante campaña de difusión y concientización sobre la detección temprana del cáncer de mama.Esta enfermedad es la principal causa de muerte oncológica en la mujer, pero detectada a tiempo puede ser curada en el 98% de los casos.La Cruzada contra el Cáncer de Mama â€œUn lazo por la vidaâ€, tiene como objetivo recaudar fondos para el mantenimiento del Móvil con Mamógrafo AVON-LALCEC, que recorre el país realizando mamografías gratuitas para lograr que más mujeres puedan salvar su vida.Hasta el momento se han realizado en la Argentina 101.321 mamografías gratuitas en 681 localidades de todo el país, se recorrieron 175.376 km, y se logró que 943 mujeres fueran diagnosticadas a tiempo y 858 mujeres siguieran en control.Además, la Fundación Avon ha distribuido 4.500.000 de folletos con información preventiva y educativa sobre el autoexamen mamario. Fuente: Fundación AVON",
        "imgUrl": "/contenido.jpg",
        "categoria": "salud y deporte"
      },
      {
        "id": "35",
        "titulo": "El exceso de higiene femenina íntima atenta contra las defensas",
        "subtitulo": "",
        "descripcion": "El exceso de higiene femenina íntima atenta contra las defensas. Altera el equilibrio natural de la flora vaginal; es la causa del 80% de las consultas.Casi siempre, los excesos juegan en contra. Y eso puede suceder también en el afán por lograr la máxima sensación posible de 'limpieza' íntima femenina mediante las duchas vaginales, el rasurado y el uso de desodorantes o jabones perfumados.El exceso de higiene puede alterar el equilibrio natural entre los microorganismos que forman la flora vaginal, una barrera de defensa contra problemas como el ardor, la picazón, el flujo excesivo e infecciones. Hábitos como el uso de pantalones ajustados o el tan publicitado 'hilo dental' (como se llama a un modelo ultradiminuto de ropa interior) o no cambiar el protector diario pueden agravarlo más.'Las irritaciones aumentan con el verano, el uso de la malla y la humedad de la pileta y la playa. Son muy molestas y vergonzantes para la mujer -indicó la doctora Susana Pilnik, de la Sociedad Argentina de Endocrinología Ginecológica y de la Reproducción-. Hoy, hasta un 80% de las consultas fuera del control ginecológico anual son por picazón, ardor e irritación.'En la mayoría de los casos, eso ocurre cuando los tejidos íntimos pierden el nivel óptimo de acidez, que sabiamente impide que alguno de los bacilos, los parásitos y una que otra bacteria de la flora prolifere por sobre las demás. 'Para mantener la sensación de limpieza y frescura -agregó Pilnik, del Hospital Italiano-, la mujer busca en el protector diario, el uso del bidet o el desodorante íntimo esa falsa sensación durante las diez o doce horas fuera de su casa.'Eso desequilibra el pH y aumenta la vulnerabilidad. 'La higiene con todos los productos disponibles, más la depilación Â«profundaÂ» para usar el biquini y, ahora, los procedimientos de estética vulvar sin aval científico, están generando problemas que antes no veíamos', opinó la doctora Stella Raya, jefa de la Unidad de Internación en Ginecología del hospital Ramos Mejía y docente adscripta de la UBA.Ese boom hace que las mujeres se higienicen hasta cuatro veces por día. 'Eso aumenta la vaginosis -señaló-. Una cosa es el lavaje externo y superficial con un poco de jabón con pH ácido, pero otra el interno, con sustancias desinfectantes o elementos que alteran el pH, o las duchas prolongadas.'Por otro lado, el arrastre en el lavado favorece la diseminación de gérmenes. 'La mucosa produce una sustancia que es el bacilo de DÃ¶derlein, o lactobacilo, que mantiene la acidez, que no les permite sobrevivir a los microorganismos', explicó Pilnik.La humedad por los lavados o el uso de ropa interior que impide una adecuada ventilación potencia el riesgo de micosis, y los jeans ajustados irritan e inflaman la vulva (vulvitis).'Hay que dormir sin bombacha -lanzó la doctora Silvina Witis, que dirigió durante 25 años el Consultorio de Ginecología de Lalcec-. La vulva siempre está tapada y eso genera un ambiente propicio para los hongos y otros problemas.'Hace tiempo, en la bibliografía se demostró que el rasurado aumenta el riesgo de infecciones en el periné, al causar mínimas heridas que pueden abrir camino a los gérmenes. 'El vello enquistado se puede infectar', explicó el doctor Sergio Provenzano, jefe del Servicio de Ginecología del Hospital de Clínicas. Precisó, también, que ciertos jabones retiran la cobertura grasa protectora de la vulva.'Los que son muy cáusticos o con mucho perfume causan reacciones alérgicas -dijo-. También, al higienizarse de atrás hacia adelante, los microorganismos de la zona perianal pueden entrar en contacto con la vaginal. Lo mismo antes de tener relaciones con penetración, cuando muchas veces el hombre los arrastra de atrás hacia adelante.'Prurito genitalUna encuesta, realizada en octubre pasado por Soto Magariños a 250 argentinas de entre 18 y 64 años, reveló que al 54% le preocupaban la picazón y el prurito genitales; al 49%, los hongos, y al 42%, la sequedad vaginal. Pero sólo 1 de cada 4 hacía algo para prevenir esos problemas.Eso sí: la mayoría usaba recursos adicionales a la ducha corporal, como los protectores diarios, el bidet, los desodorantes íntimos o la depilación o rasurado para evitar malos olores (92%) y sentirse limpia (93%) y cómoda (85%). 'Ante las complicaciones, la tendencia es usar jabones más abrasivos para desinfectar, lo que sólo empeora la situación', dijo Pilnik.Por su parte, Witis aconsejó usar la ducha corporal diaria para hacer un lavado íntimo con un jabón neutro, blanco y sin perfume ni desodorante. Si se tiene mucho flujo, se pueden usar toallitas sin perfume y cambiarlas durante el día, 'aunque sería preferible usar dos bombachas'. Y si se tiene demasiado vello, se puede recortar, pero no sacarlo por completo.'Durante la menstruación, las toallitas son buenas, pero no hay que dejarlas todo el día porque son un buen caldo de cultivo. Si los tampones se cambian cada 3 horas, está bien, pero no hay que usarlos de noche.'De todo esto, según coincidieron algunos expertos, no suele hablarse porque genera pudor. '[En la consulta] se asume que la paciente sabe cómo higienizarse. Ante la complicación, sólo se dan las instrucciones -dijo Pilnik-. Es, en definitiva, el camino inverso del que debería ser.' FABIOLA CZUBAJLA NACION",
        "imgUrl": "/contenido.jpg",
        "categoria": "salud y deporte"
      },
      {
        "id": "36",
        "titulo": "Qué comer antes de hacer ejercicio físico",
        "subtitulo": "",
        "descripcion": "Qué comer antes de hacer ejercicio físico. Una adecuada alimentación previa a la actividad física es fundamental para incrementar el rendimiento y evitar malestares. Los alimentos ricos en carbohidratos son los más indicados, ya que se digieren más rápido.Es muy frecuente escuchar que los atletas pregunten «Qué debería comer antes del entrenamiento o competencia? ». Desafortunadamente, a menudo reciben el consejo equivocado, y como resultado experimentan fatiga prematura y malestar estomacal durante la actividad.La comida pre-competitiva tiene dos propósitos principales. Uno es evitar que el atleta sienta hambre, y el otro es mantener los niveles óptimos de glucosa sanguínea, y de glucógeno muscular y hepático.Esta comida debería incluir alimentos que sean ricos en carbohidratos, como el pan, arroz, pasta, cereales, baguetas, frutas como manzanas, naranjas, y bananas, o vegetales como papas, maíz, y arvejas.Los alimentos ricos en carbohidratos son digeridos y absorbidos en forma rápida en el torrente sanguíneo, permitiendo que los deportistas comiencen la competencia sin grandes cantidades de comida en su estómago, y evitando indigestión y nauseas durante el evento.Los alimentos ricos en grasas y proteínas como los bifes, hamburguesas, panchos y huevos, o las comidas fritas, tal las papas fritas como algunos tipos de facturas de grasa, se digieren más lentamente y pueden causar molestias, nauseas, y posiblemente vómitos. Los deportistas deberían evitar o limitar estos alimentos en las comidas pre-competencia.Las investigaciones científicas recientes indican que una comida o bebida rica en carbohidratos, ingerida una a cuatro horas antes del comienzo de un evento, podría ser beneficiosa para demorar la fatiga en pruebas de resistencia o endurance.Está aceptado, en forma general, que los atletas que normalmente «saltean » comidas durante el entrenamiento o antes de la competencia, se posicionan así mismos en desventaja, perdiendo energía para la actividad muscular. Se les debería alentar a que no «pierdan» comidas.Para los atletas que compiten en eventos que duran todo un día, como las competencias de atletismo, natación, básquetbol, voleibol, o lucha libre, podría ser difícil obtener alimentos nutritivos durante los eventos. En estos casos se pueden utilizar suplementos nutritivos líquidos, comercialmente disponibles, para brindar una fuente de nutrientes de rápida digestión.Cuando se eligen alimentos en los eventos de todo un día, los atletas deberían monitorear cuidadosamente el período de tiempo entre comidas y competencias. A continuación sugerimos menús o alimentos pre-competitivos:Una hora antes de la competencia:Jugos de frutas y vegetales y/oFrutas frescas como manzanas y bananas, oUn vaso de bebida comercial rica en carbohidratosDos a tres horas antes de la competencia:Jugos de frutas y vegetales y/oPanes, baguetas, yogurt descremado, pasas de uva, oDos vasos de bebida comercial rica en carbohidratosTres a cuatro horas antes de la competencia:Jugos de frutas y vegetales, y/oFrutas y vegetales frescos, y/oPanes, baguetas, papas al horno, cereales con leche descremada, yogurt descremado, sándwiches con una pequeña cantidad de manteca de maní, carne magra, queso descremado, oDos vasos de alguna bebida hidrocarbonada comercial, como Gatorade. POR JACQUELINE R. BERNINGUniversity of Colorado, Fort Collins, Colorado, USA.FUENTE: UNIVERSIA",
        "imgUrl": "/contenido.jpg",
        "categoria": "salud y deporte"
      },
      {
        "id": "37",
        "titulo": "Papiloma humano: un virus que también es cosa de hombres",
        "subtitulo": "",
        "descripcion": "Papiloma humano: un virus que también es cosa de hombresCausa la mitad de los cánceres de pene, que cada año provocan 250 amputaciones.El virus del papiloma humano (HPV), que causa el cáncer de cuello uterino, no es sólo cosa de mujeres. Uno de cada dos hombres sexualmente activos se infectará alguna vez con ese microorganismo, independientemente de cuáles sean sus preferencias para elegir pareja.'Los hombres deberían preocuparse definitivamente por el HPV por una cuestión de responsabilidad biológica: no convertirse libremente en el transmisor de un virus que puede causar cáncer en su pareja y en sí mismo, ya que es algo que padecen hombres y mujeres sin importar su orientación sexual', señaló ayer el doctor Silvio Tatti, director del Programa de Tamizaje, Terapéutica y Vacunación del Tracto Genital Inferior del Hospital de Clínicas.El HPV es el responsable de nada más y nada menos que el 50% de los cánceres de pene en el país. Y dado que la consulta para el diagnóstico suele ser tardía porque la enfermedad puede no dar síntomas hasta estar muy avanzada, se realizan unas 250 amputaciones por año.De ahí la importancia de consultar cuanto antes al médico si aparecen verrugas, manchas blancas o úlceras en el pene, el escroto, la ingle, el ano, la boca o la garganta. Es que dos de las cepas de alto riesgo, las 16 y 18, del HPV empezaron a competir con el alcohol y el tabaco entre las causas del cáncer bucal, cuya edad de aparición bajó de los 60 a los 30 años.'Un estudio de la Universidad de Texas sobre cien casos de cáncer de lengua y de faringe halló en 70 la presencia de los tipos 16 y 18 del HPV. Eso demuestra que los mismos virus que causan cáncer genital son oncogénicos también para los tejidos bucales. A través del sexo oral, el HPV puede ingresar a la boca y producir una lesión tumoral', explicó ayer a LA NACION el doctor Eduardo Cecotti, profesor consulto de la Sección Patología Oral de la Academia Nacional de Medicina y presidente de las 35as. Jornadas Internacionales de la Asociación Odontológica Argentina, donde hoy se dictará un curso sobre cáncer oral.Alto y bajo riesgoEl HPV tiene más de un centenar de tipos, pero entre 30 y 40 infectan los genitales masculinos y femeninos. Están los de 'bajo riesgo' (benignos), que son los que causan las verrugas genitales, y los de 'alto riesgo', que son 13 y provocan los cánceres de cuello de útero, orofaríngeo (faringe, amígdalas, base de la lengua, paladar) y de ano, vagina, vulva y pene. Entre esas cepas están los tipos 16 y 18, de transmisión sexual.Hasta ahora, poco se hablaba del papel del hombre en la circulación del virus del papiloma humano. Es más, durante una reunión de prensa realizada ayer, el doctor Tatti explicó que para los varones no existen exámenes de rutina para la detección del HPV, como sucede con el Papanicolaou en las mujeres, a pesar de que el 50% de los hombres sexualmente activos están infectados con un tipo de alto riesgo. 'Están empezando a aparecer ensayos clínicos sobre la incidencia del virus en hombres heterosexuales y que tienen sexo con otros hombres', dijo el presidente electo de la Federación Internacional de Patología Cervical y Colposcopía.Además de las relaciones sexuales por vía vaginal, anal u oral, el HPV se transmite por el contacto con las mucosas genitales y no hay demasiadas medidas para prevenir una transmisión que, según la Organización Mundial de la Salud, es más frecuente de hombres a mujeres. 'Están el preservativo, la monogamia, el inicio tardío de las relaciones sexuales y las parejas estables -enumeró Tatti-. Y aunque parezcan principios arcaicos, que nada tienen que ver con la ideología o la religión, sino con la biología y la transmisibilidad de los virus, esas cuatro medidas actúan como una barrera para disminuir la infección por vía sexual.'El uso del preservativo reduce no más del 70% el riesgo de transmitir el HPV. Se estima que dos tercios de las personas que tengan contacto sexual con otra infectada desarrollarán la infección entre los 3 y 6 meses siguientes. 'Es un muy buen elemento para preservarse de las infecciones de transmisión sexual que están en las sangre o las secreciones, como el semen o el flujo vaginal -precisó-. Pero no es un buen elemento para prevenir infecciones en las mucosas, como la vulva. La reducción existe, pero es de alrededor del 60 por ciento.'A partir de los datos disponibles, está claro que el sexo oral y anal son prácticas de riesgo. El 90% de los cánceres anales, que Tatti definió como 'en vertiginoso crecimiento en hombres y mujeres que practican sexo anal', está causado por el tipo 16 del HPV. Por su parte, Cecotti recomendó consultar dos veces por año al dentista para controlar las mucosas bucales si se practica sexo oral. 'Los odontólogos están entrenados en la detección de las lesiones y ante una sospechosa lo derivará y podrá iniciar tratamiento con éxito asegurado', dijo.PRIMER PROGRAMA DE TAMIZAJE GRATUITOEl Hospital de Clínicas puso en marcha el primer Programa de Tamizaje, Terapéutica y Vacunación del Tracto Genital Inferior, donde hombres y mujeres acceden a información, detección y tratamiento de la infección por el HPV. Funciona en el sector de Consultorios Externos, en el entrepiso del hospital (Av. Córdoba 2351, Capital) y garantiza los tratamientos. 'Los pacientes que quieran vacunarse y tengan la indicación podrán hacerlo a través de su obra social o prepaga, o con un descuento de casi el 50% en la farmacia del hospital', dijo el doctor Silvio Tatti, que dirige el programa. Informes: (011) 5950-8582. FABIOLA CZUBAJLA NACION",
        "imgUrl": "/contenido.jpg",
        "categoria": "salud y deporte"
      },
      {
        "id": "38",
        "titulo": "El desafío de ponerse en lugar del otro",
        "subtitulo": "",
        "descripcion": "El desafío de ponerse en lugar del otroHay que probar. Hay que taparse los oídos y reducir hasta un 30% la capacidad auditiva, vendarse los ojos, circular por la oficina o el taller durante un día o una semana sobre una silla de ruedas y seguir trabajando como si fuera una situación habitual.Lo que se descubrirá es que aquellas limitaciones no impiden cumplir con las tareas en una gran cantidad de puestos.En España se han realizado jornadas para grupos reducidos con el nombre Vivir la diversidad. Consiste en ponerse en el lugar de quienes tienen algunos impedimentos físicos o neurológicos para comprobar que es posible manejarse al mejor nivel de productividad cuando las habilidades que se requieren para determinados puestos no entran en conflicto con las dificultades.La directora de la Fundación Manpower, Montse Moliner, dice: 'Las principales barreras para que las empresas contraten normalmente a personas, sin tener en cuenta discapacidades físicas o psíquicas (o por diferencia de sexo, etnia, edad?), son instintivas, porque miran lo que no puede hacer la persona en lugar de ver lo que sí puede hacer'. La calificación de Moliner es generosa. Lo que menciona como instinto es lisa y llanamente prejuicio.Una de las sorpresas que surge de los talleres de la fundación es que la adaptación a un puesto de trabajo es mucho menor de lo que se cree. La mayoría de las puertas, por ejemplo, permite el paso de las sillas de ruedas.Bajar la fotocopiadora medio metro respecto del piso no significa una inversión importante. Toda acción que se tome para facilitar los movimientos de quien se encuentra en una condición diferente es una posibilidad de inclusión, cuya barrera es, en la mayoría de los casos, la actitud negativa o la comodidad. 'Aunque no les salga más gravoso, piensan que se ahorran una molestia', describe Moliner.La experiencia de estos grupos va más allá de lo que tal vez sea admisible en otras tierras como, por ejemplo, la nuestra. Ellos prueban el currículum a ciegas, esto es, antecedentes laborales de quien se presenta para un puesto, pero sin identificación de sexo, edad o condiciones físicas. La elección del mejor postulante podría carecer de ese tipo de detalles. La validez del trabajo promovido por la Fundación Manpower de España sugiere otras reflexiones acerca de la selección de personal y los puestos de trabajo. La descripción de tareas es imprescindible, pero nunca será exhaustiva.Ni siquiera conviviendo laboralmente con el empleado se llega a obtener la visión real, las facilidades o dificultades que, a menudo, se menosprecian o sobrevaloran. Algunas empresas han desarrollado planes de carrera en los que jóvenes profesionales han debido ocupar los puestos más elementales para saber cómo funciona el negocio. Es necesario meterse en la piel de los otros para entenderlos y quizá sea el único método verdaderamente eficaz.La propuesta de vivir la condición de capacidades diferentes es un buen medio para desarmar prejuicios tan determinantes que llevan al riesgo de prescindir de personal valioso o, más precisamente, valorado. A partir de este punto ya se obtiene, al principio, aquello que tanto se persigue: la motivación.En España desarrollan jornadas para experimentar las capacidades diferentes.POR JORGE B. MOSQUEIRA",
        "imgUrl": "/contenido.jpg",
        "categoria": "integración vs discriminación"
      },
      {
        "id": "39",
        "titulo": "Viviendo sobre ruedas",
        "subtitulo": "",
        "descripcion": "Viviendo sobre ruedas.Vivo con mis tres hermanos y mis padres. Me encuentro cursando la carrera universitaria de periodismo.A los 9 meses debido a que no tenía el comportamiento de un bebé de esa edad, mi familia me llevó a una consulta con un médico. El neurólogo me diagnosticó una lesión de nacimiento que trajo aparejada una secuela motora.Hice kinesiología a lo largo de toda mi vida. ¿No me he cansado alguna vez? Cualquiera se puede cansar al hacer algo por mucho tiempo. Siempre es bueno cambiar de aire, de sintonía. En mi caso, trato de tomarme las cosas con responsabilidad. No hago gimnasia para estar en forma (si bien nunca dejo de interesarme por ello), sino más bien, para estar mejor físicamente y así contar con las herramientas necesarias para valerme por mí misma.A los 16 años enfrenté ante un gran desafío. En mi Scooter, medio que utilizo para desplazarme en la calle, empecé a viajar en tren y colectivo. Me acuerdo como si fuera hoy: el primer día lo hice en compañía de tres amigos y con el teléfono a mano para avisar a mis padres ante cualquier problema. Con el paso del tiempo, me animé a hacerlo sola. Hoy, es una de las cosas que más disfruto. Se siente una gratitud inmensa cuando el esfuerzo trae sus frutos. Hay que ser paciente y saber esperar. Leer las señales es el mejor consejo para llegar a buen puerto.Debo agradecer a muchas personas por esta realidad de hoy: mis padres, hermanos, abuelos, tíos, primos han sido incondicional es para mí y les voy a estar eternamente agradecida. También a mi novio, el amor de mi vida, la persona con la que espero estar para siempre y a mis amigos que son mis confidentes, mis compañeros de emociones. Son muchos los problemas que enfrenté, pero los pude superar. LA SOCIEDADCon respecto a la sociedad, considero que todos los días se aprende algo. Me incluyo dentro de ella. Soy una más, siempre me gustó que me traten como tal. Es bueno enseñar a los otros cuál es la mejor forma de solidarizarse. Asimismo, es honesto saber que todos debemos aprender a ayudarnos sin importar nuestra condición. Nunca se sabe quien va a ser el que necesite ayuda. Como dice un antiguo refrán: 'Hoy por ti, mañana por mi'.Falta identificarnos como comunidad, como un todo infranqueable. La palabra 'comunidad' me recuerda a 'unión', algo que muchas veces nuestro entorno no lo refleja.La Cuidad de Buenos Aires es una de las mejor dotadas en el país para la circulación de personas con capacidades diferentes, pero aún falta mucho por hacer.Me remito al término 'capacidades diferentes' ya que sostengo que no soy 'discapacitada' como se suele decir. Tengo una capacidad distinta a la de los demás, eso es todo. Por desgracia, son muy pocos los que lo entienden y muchos los que se ven afectados por la discriminación. Todos nos movilizamos sobre ruedas cuando nos subimos a un auto, colectivo, tren. La única diferencia es que yo al bajarme del auto, por ejemplo, continuó moviéndome sobre ruedas.Mi capacidad es distinta pero además visible. Los diabéticos, por ejemplo, tienen un problema para degradar los alimentos que ingieren pero si uno no habla con ellos y los ve caminando por la calle, no da cuenta. En cambio, a mi si me ven andando con mi Scooter, se dan cuenta a simple vista cual es mi punto débil. Y por eso que muchas veces la gente cree que soy más vulnerable. Tengo mis días bueno y malos, como todos. Tal vez las cosas me duelan un poco más que a otros, pero no todos somos iguales ni tenemos la misma forma de ser. La vida me fue haciendo fuerte. Hoy me enfrento a esta realidad que me toca vivir con la mejor sonrisa, recordando que es mejor que me haya tocado nacer con este problema a que éste me tocara la puerta a mitad de camino. Nací así, soy así y siempre lo seré. Si todos los días me hago problema por esto, me voy a olvidar de vivir ¿No creen?En el camino hacia la Universidad, veo autos estacionados tapando las rampas. Ya no me sorprende si un policía esta al lado de éstos sin hacer la boleta. En el caso de los colectivos, si la persona que está en silla de ruedas se encuentra sola, muy pocas veces el conductor se decide a parar; si esta persona esta acompañada, pueden llegar a detenerse.Esto me recuerda una anécdota recurrente. En el mes de diciembre del año pasado, fui en transporte privado (que no todos tienen la posibilidad de pagar) a la Universidad para hacer unos trámites. Luego, fui a encontrarme con mi novio en Libertador y Pueyrredón ¿Para qué? Fue un desastre. En cada cuadra tenía que detenerme a buscar alguna bajada de garaje que simulara ser rampa para poder seguir mi camino. Y en ese mismo día tuve que pedirle por favor a policías para que cumplan con su labor y sancionen a los que tenían sus automóviles obstruyéndolas ¡Era el colmo! Para hacerlo sencillo: cuando volví a mi casa le escribí una carta a Macri. Aún hoy sigo esperando una respuesta. En estos días su Gobierno sacó una nueva propuesta: los automóviles que se encuentran obstruyendo las rampas, son multados; pero además se los identifica con una calcomanía en el vidrio trasero. De esta forma, las autoridades (e incluso) la sociedad misma, sabe que la persona que conduce ese auto no respeta las leyes ¡Esperemos que este proyecto produzca cambios significativos!Estas cosas que he mencionado no deben dejar de sorprendernos, si lo hacen estamos ante un grave problema. Al acostumbrarse a esa realidad, no se registra lo que cambia (ya sea para bien o para mal).Falta mucho por mejorar, pero también, mucho es lo que ha mejorado. Falta mucho por conseguir pero miremos el vaso medio lleno. La adaptabilidad en la Argentina ha avanzado en estos últimos años. Antes no existían los colectivos de piso bajo, ahora, es solo una cuestión de suerte y de habilidad para hacerse escuchar y buscar el lugar que corresponde. La sociedad está más respetuosa y amable: son menos los que miran con el ojo crítico y creen que tienen la verdad absoluta.Por último, me gustaría dejar unas reflexiones. No hay que perder las esperanzas. Hay veces en las que se pierde la fortaleza y por más que se intente uno cree que no puede seguir el camino. Nunca hay que dejar de creer en nosotros mismos.ESA ES MI CLAVECreer en mi misma y vivir cada día como si fuera el primero y el último que me queda por vivir, compartiendo mis alegrías y tristezas con los que quiero y me quieren. Sabiendo que siempre que me necesiten voy a estar allí para ellos, como sé que ellos estarán ahí cuando necesite su apoyo.POR CLARA LOMBARDICLARILOMB@GMAIL.COM",
        "imgUrl": "/contenido.jpg",
        "categoria": "integración vs discriminación"
      },
      {
        "id": "40",
        "titulo": "Banco Galicia lanza la VIII Campaña de Redondeo Solidario: 2012/2013",
        "subtitulo": "",
        "descripcion": "Banco Galicia lanza la VIII Campaña de Redondeo Solidario: 2012/2013Banco Galicia presentó a las cuatro entidades de bien público que recibirán los fondos de esta nueva Campaña así como nuevas formas de colaborar. Con la Campaña anterior, a través del apoyo de más de 18.300 clientes, se pudieron donar más de $420.000 a PROYECTOS SOLIDARIOS.Comenzó la VIII Campaña de Redondeo Solidario 2012/2013, una acción solidaria que Banco Galicia realiza conjuntamente con sus clientes desde 2005, y que viene creciendo año a año. El programa cuenta con el compromiso de más de 18.300 adherentes.Cualquier cliente del Banco que debite de su cuenta el resumen de su Tarjeta de Crédito Visa y American Express, puede solicitar el redondeo del importe a pagar para destinarlo a proyectos específicos de entidades de bien público. Las entidades beneficiarias de la nueva campaña destinarán los fondos a los siguientes proyectos:ASANA - Asociación de Ayuda al Niño AisladoDestinará lo recaudado a la construcción de un pabellón-dormitorio en la granja modelo, situada en Escobar (Buenos Aires), donde atienden a personas con síndromes del espectro autista.Ejército de SalvaciónDestinarán los fondos a realizar mejoras edilicias en el Espacio Verde Evangelina para la prevención de adicciones, ubicado en Quilmes (Buenos Aires), donde niños y adolescentes reciben contención y capacitación.Fundación ALMABrindará atención médica y sanitaria gratuita en Santiago del Estero, Catamarca, Córdoba, Salta, Jujuy, Tucumán y Chaco por medio del Tren Hospital para Chicos.FUSAVI - Fundación Médica de Salud Visual y RehabilitaciónEl importe recaudado lo destinará a brindar tratamiento oftalmológico integral a pacientes de bajos recursos de todo el país.El 30 de junio, además, se cerró la VII Campaña, mediante la que los clientes donaron una suma de $114.090,94, que adicionado al monto donado por el Banco llegó a un total de $228.181,88 y con el aporte realizado a través del Maratón por Equipos de Banco Galicia se alcanzó la cifra de $423.181,88. Lo recaudado fue destinado en partes iguales a los proyectos de las organizaciones: Fundación Gottau, Fundación Marzano, Fundación Natalí Dafne Flexer, Fundación Sagrada Familia.Los procedimientos para las donaciones se encuentran detallados en galiciasustentable.com/RedondeoSolidarioBuenos Aires, Agosto 2012",
        "imgUrl": "/contenido.jpg",
        "categoria": "integración vs discriminación"
      },
      {
        "id": "41",
        "titulo": "Dell invita a los emprendedores universitarios a transformar el mundo en el Dell Innovation Challenge",
        "subtitulo": "",
        "descripcion": "Dell invita a los emprendedores universitarios a transformar el mundo en el Dell Innovation Challenge· Por sexto año consecutivo Dell ofrece las herramientas, la experiencia y el financiamiento para ayudar a impulsar el espíritu empresarial en universitarios.· Se han presentado más de 3,000 alentadores proyectos de innovación social provenientes de 90 países.· Este año son más de 27 premios en total y más de $142,000 dólares en efectivo.BUENOS AIRES, 25 de enero de 2012 – Dell invita a los estudiantes universitarios a participar en su programa Dell Social Innovation Challenge 2012 (DSIC). El Desafío de Innovación Social de Dell es una convocatoria en conjunto con la Universidad de Texas (UT), responsable de brindar oportunidades únicas a los universitarios de todo el mundo para solucionar un problema social o ambiental. Cualquier estudiante universitario puede cambiar al mundo y por ello Dell crea el espacio y ofrece una comunidad de apoyo, herramientas, capacitación, recursos y una competencia para hacerlo realidad.“Dell busca construir una comunidad de empresarios sociales, por lo que una vez más invitamos a la comunidad estudiantil emprendedora a unirse, compartir comentarios y perspectivas sobre las diversas ideas, a fin de que más adelante sean parte de un nuevo reto tecnológico”, comentó Luis Gonçalves, Director General de Dell México.Para participar únicamente es necesario visitar el sitio de Internet: http://dellchallenge.org/ y crear un perfil. Posteriormente, se podrán enviar todos los proyectos que tengan y designar aquél con el cual los estudiantes emprendedores quieran participar en el desafío este año. Una vez que hayan creado su perfil, pueden empezar a participar en la comunidad.Los universitarios participantes serán elegibles para ganar más de $140,000 dólares en efectivo y otros premios, así como tener la oportunidad de trabajar con un mentor asignado que puede ayudar a desarrollar la idea del proyecto y aportar asesoría de gran valor acerca de cómo convertirse en exitosos empresarios. Todos los proyectos recibidos hasta el 13 de febrero de 2012 serán elegibles para el Gran Premio.Dell Social Innovation Challenge no se trata de una nueva idea para Dell. La revolución en tecnología de la información (IT) que Michael Dell, CEO de la compañía, comenzó en su dormitorio mientras se encontraba en la Universidad de Texas, fue la inspiración que condujo a creer que se pueden habilitar nuevas posibilidades para los empresarios más brillantes.Durante los últimos seis años, se han presentado más de 3 mil proyectos de innovación social provenientes de 90 países y como resultado se han dado asesorías, diversas herramientas y más de $350,000 dólares en premios en efectivo a equipos de toda la región. Para conocer a detalle las ediciones anteriores, se puede consultar el historial de competencias del año pasado.Visítanos en http://dellchallenge.org/ para recibir más información sobre el programa Dell Social Innovation Challenge, los ganadores anteriores y todas las reglas.-DELL.",
        "imgUrl": "/contenido.jpg",
        "categoria": "integración vs discriminación"
      },
      {
        "id": "42",
        "titulo": "Para las áreas de Recursos Humanos el desafío es acompañar el crecimiento",
        "subtitulo": "",
        "descripcion": "Para las áreas de Recursos Humanos el desafío es acompañar el crecimientoAtracción y retención de talentos, convivencia generacional y compensaciones: la agenda de RR.HH.Políticas innovadoras en compensaciones y beneficios junto con planes de jóvenes profesionales y de desarrollo de carrera forman parte del arsenal de herramientas con el que las empresas encaran los desafíos de la gestión de personas, en un contexto de expansión de los negocios.Para conocer distintas iniciativas en este sentido, iEco reunió a directores de Recursos Humanos de cuatro empresas. Diego Prado, gerente general de RR.HH. de Toyota Argentina; Mercedes de Belaustegui, directora de RR.HH. de Philips Argentina, Uruguay y Paraguay; Luis Colmegna, gerente de RR.HH. de Johnson & Johnson Cono Sur; y Mario Carricondo, director de RR.HH. de Hilton Buenos Aires, debatieron sobre cómo encarar estos desafíos.- Mario Carricondo (Hilton): Tenemos una marca muy reconocida y asociada con la industria, por lo cual no nos resulta muy complejo atraer jóvenes profesionales. El desafío está en retenerlos con planes de carrera que sean percibidos como valiosos por los jóvenes, que son muy ansiosos. Al tener tantos hoteles en el mundo, tenemos la posibilidad de hacer ese desarrollo a nivel global. Tal es el caso del programa de JP Elevator , por el que van a formarse durante un año a hoteles de otros países. Internamente tenemos opciones para incrementar las competencias profesionales de jóvenes talentosos. Es un plan de carrera que abarca pasar por las distintas áreas del hotel y sumar experiencia internacional. Esto da muy buen resultado y genera mucho compromiso.– Mercedes de Belaustegui (Philips): También tenemos una marca muy fuerte, lo cual facilita mucho el reclutamiento. Lo que más nos cuesta es atraer gente de otras industrias. Desarrollamos un programa de jóvenes talentos por el cual el año pasado exportamos 10 personas a trabajar a Singapur, Holanda y Brasil, y tuvimos un assignment también en India. Trabajamos sobre el compromiso interno, lo que nos permite tener una rotación baja. La gente ve la posibilidad de crecer no solamente de manera escalonada, sino también en forma lateral. El año pasado el 54% rotó por diferentes sectores: tenemos job posting, y un plan de sucesiones y manejo de talentos, donde se sientan todos los directores de la compañía a evaluar y mapear las condiciones de la organización y planes de reemplazos.–Diego Prado (Toyota): En este momento estamos en un proceso de expansión, aumentando un 30% la capacidad de producción e incorporando 600 personas nuevas. En cuanto al reclutamiento, lidiamos con el área más difícil que es la de ingeniería, donde la tasa de graduados es muy baja. Con el gran crecimiento industrial que ha tenido el país en los últimos años somos muchos peleándonos por pocos. Creo que puede llegar a ser una de las grandes restricciones para el crecimiento sostenido. El sistema de producción de Toyota se estudia en todas las escuelas de Ingeniería y universidades del mundo. Esto es una ventaja y nos facilita mucho el proceso de reclutamiento, porque para cualquier graduado de Ingeniería ingresar a esta compañía es como tocar el cielo con las manos. Lo que nos cuesta es la retención, fundamentalmente por los valores. Somos una empresa escuela. Una de las restricciones que tenemos es que la planta está en Zárate, con lo cual las áreas de influencia (Zárate y Campana) no son centros urbanos muy grandes. También es una decisión intencional de la compañía porque es más fácil encontrar personas que comulguen con nuestros valores en los pequeños centros urbanos. Hemos ido extendiendo nuestra área de reclutamiento y hoy tenemos personas que vienen de localidades más lejanas, como Baradero y Luján. Tenemos una fuerte vinculación con el sector educativo e invertimos mucho en el mejoramiento del sistema a nivel local. Nuestra ventaja es que no requerimos experiencia ni conocimientos técnicos: eso lo enseñamos nosotros, pero lo que no podemos hacer es educar. Deben ser personas que valoren el respeto, que tengan una orientación a la mejora y busquen constantemente la innovación y el cambio.–Luis Colmegna (J&J): Tratamos de darles oportunidades a quienes están en la empresa. Evaluamos a quienes se postulan y a quienes consideramos que tienen las competencias para ocupar una posición. A los jóvenes que aún están en la facultad, les interesa entrar en J&J, pero después de seis u ocho meses ya quieren saber a qué más pueden acceder. Con lo cual, como política, la compañía no fomenta los planes de carrera, salvo por cuestiones muy específicas. Lo que vamos a implementar es el desarrollo de mapas de carrera, para que cada persona pueda autogestionar su propio trayecto. Tenemos también un programa de desarrollo internacional por el cual se puede ir a trabajar un año a cualquier país del mundo. Y estamos haciendo intercambios entre las tres compañías de J&J para que conozcan los distintos negocios.- Diego Prado (Toyota): El manejo de las relaciones laborales es clave si se trata de alinear a 4.000 personas para sacar una camioneta cada tres minutos. Tenemos, por un lado, operarios, que son generalmente graduados de la secundaria sin experiencia laboral, y por el otro, profesionales universitarios. ¿Cuánto tarda en promedio un universitario en recibirse? Cuatro o cinco años. ¿Y cuál es el salario de un operario que, en vez de invertir esos años estudiando en una universidad, invirtió el mismo tiempo trabajando en Toyota, aprendiendo la cultura de la organización? Este es un buen punto de comparación, que nosotros llamamos “pivot”: un JP junior sin experiencia, tiene que ganar lo mismo que un operario con cinco años en la compañía. A partir de esto empezamos a construir toda nuestra estructura salarial que debe contemplar tres variables: equidad interna, competitividad externa y estructura de costos. De esta manera hemos encarado el problema del solapamiento (el desfasaje entre los salarios del personal convencionado y no convencionado).–Mercedes de Belaustegui (Philips): Hemos desarrollado muy buenas prácticas que fueron bien valoradas: flex time , pasantías y programa de manejo de jóvenes talentos. De los 800 empleados, tenemos 500 en Tierra del Fuego y ahí aparece el tema del solapamiento entre los supervisores y la gente de la línea bajo convenio. En cuanto a las compensaciones, no encontramos una solución. Tratamos de brindar beneficios diferenciales para minimizar el impacto en la gente fuera de convenio. Además existe el problema de la inflación y cómo se compensa la pérdida de poder adquisitivo de los sueldos. Tenemos que hacer una revisión más frecuente que la que se hace normalmente.–Luis Colmegna (J&J): Estamos haciendo revisiones periódicas, evaluando lo que está haciendo el mercado y tratando de equipararnos a eso. Hasta ahora no hemos tenido un alto nivel de rotación.–Mario Carricondo (Hilton): Con el tema del solapamiento hay que estar muy atento, revisar dos o tres veces al año el nivel de los salarios y hacer ajustes con un ojo puesto en la equidad interna y otro en el mercado. También diferenciamos las posiciones a partir de un menú de beneficios: para miembros de equipo en general, para mandos medios y supervisores, y para el nivel gerencial.–¿La convivencia generacional se presenta como un problema?–Mercedes de Belaustegui (Philips): La propuesta para cada una de las cuatro generaciones que tenemos es muy distinta, porque valoran cosas diferentes y su compromiso emocional también varía. Trabajamos en identificar qué incentiva a cada uno de los grupos. Este año lanzamos un curso especial de convivencia, para aprovechar las cosas buenas de cada una y aprender a coexistir con lo bueno y lo malo de cada generación.–Luis Colmegna (Johnson & Johnson): Nosotros tenemos tres generaciones: el 50% es generación Y; el 42%, generación X; y el 8%, baby boomers . La conjunción de las generaciones X e Y saca lo mejor de cada una. Esa convivencia enriquece mucho la compañía. Con los más jóvenes el problema no es la convivencia sino la retención.–Diego Prado (Toyota): Tenemos tres generaciones y el promedio de edad es 24 años, porque nuestro componente de operarios es muy alto: son 3.200 chicos. Nuestro principal desafío es encontrar jóvenes que comulguen con los valores de la organización, porque son muy diferentes a los de la generación Y. Toyota es una empresa totalmente orientada al largo plazo, a la mejora continua, y el respeto. Valores que nos cuesta mucho encontrar en las nuevas generaciones, donde la inmediatez es moneda corriente.–Mario Carricondo (Hilton): En nuestro caso, la mayoría son muy jóvenes y la convivencia es muy buena. Los más antiguos son los más valorados por el conocimiento y la experiencia, pero los jóvenes hacen un aporte muy valioso: energía, creatividad, innovación, frescura. En una industria como la nuestra son valores muy cotizados y necesarios. Por eso tenemos muchas prácticas de balance trabajo-vida personal, para fortalecer el clima interno.",
        "imgUrl": "/contenido.jpg",
        "categoria": "integración vs discriminación"
      },
      {
        "id": "43",
        "titulo": "Seminario en EE.UU. para estudiantes universitarios destacados",
        "subtitulo": "",
        "descripcion": "Seminario en EE.UU. para estudiantes universitarios destacadosObjetivo:- Brindar a jovenes estudiantes la oportunidad de participar en un seminario intensivo para ampliar los conocimientos sobre los Estados Unidos: historia, gobierno, cultura, valores e instituciones;- Perfeccionar las capacidades de liderazgo de los participantes.Duracion: cinco semanas en enero de 2012.Requisitos:- Excelente nivel de idioma inglés;- Acreditar capacidad de liderazgo a través de actividades académicas, compromiso comunitario y otras actividades extracurriculares;- Tener hasta 23 años de edad en el momento de la postulación;- Comprometerse a volver al país luego de terminado el seminario;- Haber realizado pocas o ninguna estadía en el exterior;- Adjuntar dos cartas en español de recomendación de sus profesores que hablen de sus aptitudes como estudiante y de los aspectos más destacados de su personalidad y actividades;Beneficios:- Costo total del seminario;- Viaje de ida y vuelta desde el lugar de residencia en el país de origen hasta el sitio donde se realizará el seminario;- Gastos para libros, envíos y eventuales;- Alojamiento compartido en campus universitario;- Comidas;- Seguro de salud.Plazo:4 de octubre de 2011¿Como participar?Completar la solicitud disponible en http://fulbright.edu.ar/becas/para-estudiantes-universitarioswww.fulbright.edu.arContacto: info@fulbright.com.arTel: (011) 4814 3561/62",
        "imgUrl": "/contenido.jpg",
        "categoria": "integración vs discriminación"
      },
      {
        "id": "44",
        "titulo": "McDonald's Argentina, 25 años comprometidos con el medio ambiente",
        "subtitulo": "",
        "descripcion": "McDonald’s Argentina, 25 años comprometidos con el Medio AmbienteEn conmemoración al 5 de Junio, día Internacional del Medio Ambiente, Arcos Dorados llevó adelante su primer Foro de Sustentabilidad para América Latina.En la Argentina, promueve iniciativas concretas como el lanzamiento del primer local ecológico en Pilar que en 2011 fue distinguido con el premio “Gold Award” otorgado por el International Council of Shopping Centers. Además, recicla los aceites de sus cocinas para convertirlos en Biodiesel y destinarlos a alimentar su flota de logística. También participa activamente de iniciativas de concientización junto a ONGs como Vida Silvestre y Media Pila.McDonald’s Argentina se suma al festejo del Día Internacional del Medio Ambiente con iniciativas concretas que promueven comportamientos de respeto hacia cada miembro integrante del ecosistema que buscan preservar el presente para poder tener un futuro sustentable.Arcos Dorados encabezó el 1 y 2 junio el primer Foro de Sustentabilidad para toda Latinoamérica, en la ciudad de San Pablo (Brasil), donde participaron miembros corporativos de la empresa. En estas jornadas se compartieron entre otros temas, la visión que tiene la compañía sobre la sustentabilidad, la preocupación sobre las problemáticas de escases de agua, el ahorro de energía y las Iniciativas futuras que tendrán en el mediano y largo plazo. Además, participaron empresas como Marfrig y Coca-Cola, que compartieron sus buenas prácticas con el auditorio.“Para McDonald’s la Responsabilidad Social Empresaria es parte del Desarrollo Sustentable, y esto representa un balance de acciones que deben ser viables financiera, social y ambientalmente. Por eso en estos 25 años nos hemos ocupado de mantener un compromiso con el medio ambiente y las comunidades de que somos parte”, expresó José Valledor, director general de la región sur de Latinoamérica de Arcos Dorados.En ese sentido resaltó que “somos una empresa que invierte constantemente en el país, a través de la generación de fuentes de trabajo, apertura de nuevos locales y el desarrollo de pequeños y grandes proveedores argentinos, todo en el marco de la ética y el consumo responsable”.Entre las acciones más concretas se destaca la instalación del primer Local Ecológico de la empresa ubicado en Pilar. El cual fue inaugurado en Agosto del año pasado y distinguido en el 2011 con el premio “Gold Award” otorgado por International Council of Shopping Centers.Esta construcción sustentable cuenta con un sistema colector de agua de lluvia y un generador eólico que ha logrado ahorrar un 40% de agua y un 14% de energía. Los materiales que utiliza para trabajar son naturales, renovables y reciclados.Asimismo, se destaca que desde el año 2009, junto al Hospital Pedro Elizalde se dona de forma mensual el aceite vegetal usado de muchas de sus cocinas para la producción de biodiesel. Este combustible es destinado al funcionamiento de los tres generadores de energía que la ex Casa Cuna tiene como alternativa para los casos de emergencia de corte eléctrico. Adicionalmente, hoy por hoy el reciclado de este aceite, hace posible la movilidad diaria de 4 camiones del Centro de Distribución de Alimentos.Por otra parte, las oficinas de Arcos Dorados llevan a cabo una campaña de reciclado de papel para contribuir con los cuidados del medio ambiente y, por tercer año consecutivo, durante el mes de marzo la empresa optó por apagar por una hora las luces de sus marquesinas para contribuir con la iniciativa de Fundación Vida Silvestre contra la lucha por el cambio climático.Otro de los emprendimientos en conmemoración al Día Internacional del Medio Ambiente, es que McDonald´s ha cerrado un acuerdo con los micro talleres de la ONG Mediapila , para mejorar su capacidad productiva, otorgándoles los banners que la empresa ya no utiliza, para que se puedan reutilizar en la confección de artículos tales como bolsos, cartucheras, carteras, etc. Dichos artículos serán comprados por McDonald´s para obsequiarlos a sus diferentes grupos de interés. Y de esta forma se genera una relación sostenible en el tiempo y beneficiosa para ambas partes.Acerca del Primer Foro Arcos Dorados de SustentabilidadArcos Dorados, realizó en San Paulo, en los días 1 y 2 de junio, en el espacio Vila Noah, el Primer Fórum Arcos Dorados de Sustentabilidad. Además de los proveedores del sistema McDonald’s como Marfrig, Martin-Brower, FSB Foods, Bimbo, Coca-Cola, Ecolab, Cargill, Sadia, Celulose Irani, Dixie Toga, Brasil Gráfica y Leal, estuvieron invitados otras empresas e instituciones como AES Eletropaulo, Greenpeace, CEMPRE, Sabesp, Banco Santander, Grupo Pão de Açúcar, Syngenta, Unilever y Tetra Pak también participaron del evento para compartir informaciones y presentar experiencias de éxito en las áreas de gestión racional de energía y agua, educación ambiental, indicadores de sustentabilidad y gestión de residuos.El encuentro reunió cerca de 400 miembros de Arcos Dorados en América Latina – además de franquiciados y proveedores – representando 19 países de la región. También estuvieron presentes los líderes del área de sustentabilidad de McDonald’s de EE.UU. y de Europa.Acerca de MediapilaMediapila es una fundación sin fines de lucro que por medio de un modelo innovador busca insertar en la sociedad a madres que por falta de un oficio viven en situación de indigencia. Su modelo consiste en fomentar la cultura del trabajo brindando capacitación textil y fundando micro talleres de corte, estampado y confección en barrios carenciados.Acerca de McDonald’sMcDonald's cuenta con la mayor red de locales de servicio rápido de comidas: 45 millones de personas de la población mundial comen diariamente en uno de los 30.000 locales McDonald's distribuidos en 120 países de los cinco continentes. Su gente trabaja para servir al cliente, ofreciendo la comida de mejor calidad, en forma rápida y segura, en un ambiente limpio y con atención personalizada y amable.Acerca de Arcos DoradosArcos Dorados es el franquiciado de McDonald's más grande del mundo, en términos de ventas a través del sistema y número de restaurantes. La Compañía es la cadena de restaurantes de servicio rápido más grande en Latinoamérica y el Caribe, con restaurantes en 19 países y territorios.El 14 de abril de 2011, la Compañía ejecutó una oferta pública inicial de sus acciones Clase A en la Bolsa de Nueva York. Como resultado de la oferta, la Compañía emitió 9.529.412 acciones Clase A shares a un precio de US$ 17,00 por acción. La recaudación bruta de la oferta ascendió a US$ 162 millones. La Compañía empezó a negociarse en bolsa el 14 de abril de 2011 bajo el símbolo ARCO.",
        "imgUrl": "/contenido.jpg",
        "categoria": "integración vs discriminación"
      },
      {
        "id": "45",
        "titulo": "Becas privadas, la mejor inversión",
        "subtitulo": "",
        "descripcion": "Becas privadas, la mejor inversiónMuchos jóvenes que terminan sus estudios gracias a la asistencia de empresas se convierten en acompañantes de becados.Más de 13 millones de pesos se destinan anualmente en la Argentina en la transferencia monetaria de los alumnos que reciben becas del sector privado, según indicó el informe sobre programas de becas educativas, presentado recientemente. Alrededor de 10.000 chicos y jóvenes de los niveles primario, medio y universitario se ven beneficiados con un aporte promedio de 100 pesos mensuales, otorgados por organizaciones de la sociedad civil y empresas del sector privado.La entidad que más becas otorgó en 2009 fue Cáritas, por medio de su Programa de Inclusión Educativa Emaús, con 3862 becas en los tres niveles; en segundo lugar, está la Fundación Cimientos, con 2800 subsidios para alumnos secundarios y universitarios, y, en tercer lugar, se ubicó el Banco Francés, que con su Programa Becas de Integración aportó 897 becas para alumnos de nivel secundario, también durante 2009.El mencionado informe indica que la problemática más profunda de nuestro sistema educativo actual se encuentra en el nivel medio, en el que los índices de deserción se revelan como los más altos del sistema. Precisamente por ello, muchos programas están dirigidos en particular a ese nivel. En todos ellos se acuerda con el papel fundamental que tienen los establecimientos educativos donde cursan los becarios, porque 'el éxito del programa es mayor cuando la institución educativa se constituye en un factor relevante, comprometiéndose en su implementación y desarrollo'. El buen rendimiento académico, la asistencia al colegio y la buena conducta son otros parámetros exigidos para un cumplimiento integral de parte de cada becario. También hay que destacar el importante papel que tiene en estos programas la figura del acompañante, una especie de tutor que va solucionando las dudas escolares del alumno, pero que no deja de lado su familia ni la vocación.La continuidad en el tiempo y la posibilidad de crecimiento de la oferta de becas son otras características dignas de señalar en este trabajo, que no busca reemplazar la tarea indelegable del Estado en el ámbito educativo, sino que trata de contribuir a que sectores soslayados sean incluidos. El premio final es éste: los jóvenes que, gracias a las becas, pueden continuar y terminar sus estudios son muchas veces los que no sólo siguen conectados por razones laborales o de consulta, sino que también se ofrecen a su vez para ser acompañantes de los siguientes becarios, porque saben cuánto bien hace ser contenidos en el camino, para ellos tan difícil, del aprendizaje.FUENTE: LaNacion.com",
        "imgUrl": "/contenido.jpg",
        "categoria": "integración vs discriminación"
      },
      {
        "id": "46",
        "titulo": "Kimberly-Clark junto a los alumnos del Centro de Equinoterapia Valle Azul en San Luis",
        "subtitulo": "",
        "descripcion": "Kimberly-Cl ar k junto a los alumnos del Centro de Equinoterapia Valle Azul en San LuisEl Centro de Equinoterapia funciona en la ciudad de San Luis, donde Kimberly-Clark posee una de sus plantas. La iniciativa forma parte de +comUNIDAD, el programa de relaciones con la comunidad de la compañía basado en tres pilares: Salud, Educación y Calidad de vida.Buenos Aires, octubre de 2009.- Kimberly-Cl ar k, la compañía líder mundial en el des ar rollo de productos desc ar tables p ar a la salud, la higiene y el cuidado personal, estableció una alianza con el Centro de Equinoterapia Valle Azul en el marco de +comUNIDAD, su programa de relaciones con la comunidad basado en tres pilares: Salud, Educación y Calidad de vida. A través de la misma, la compañía contribuye a mejorar la calidad de vida de los chicos discapacitados. El Centro de Equinoterapia Valle Azul tiene como objetivo ayudar a la integración tanto emocional como social de aquellos que lo requieran apoyándose en los conocimientos de su equipo y en la bondad de sus animales.La Equinoterapia es una modalidad de terapia integral y complementaria de rehabilitación, educación y recreación asistida por caballos, para las personas con necesidades especiales, con el objetivo de optimizar su desarrollo psico-físico-emocional, mejorar su calidad de vida, favorecer su crecimiento personal y su inclusión en la sociedad. Está dirigida a toda la población con capacidades diferentes y necesidades especiales, a su entorno familiar y a toda aquella persona derivada por el equipo médico que la asista. Físicamente, la equitación para discapacitados puede mejorar el equilibrio y la movilidad, aunque también favorece el lenguaje y la comunicación, la expresión de emociones y ayuda a controlar los impulsos. Este tipo de tratamiento tiene un alto impacto en todas las áreas de desarrollo socio-psicomotriz.En el predio Valle Azul se realizan encuentros amistosos de saltos convencionales.De este modo, Kimberly-Clark continúa realizando acciones que impacten positivamente en las comunidades en las que lleva adelante su negocio.Acerca de Kimberly-ClarkKimberly-Cl ar k es la compañía líder mundial en el des ar rollo de productos desc ar tables p ar a la salud, la higiene y el cuidado personal. Entre las m ar cas de la compañía se incluyen: Huggies, Pull-Ups, Plenitud, Poise, Day’s, Lina, Light Day’s, Kleenex, Scott, Kimberly-Cl ar k Professional, entre otras. P ar a más información, visite www.kimberly-clark.com.arFuente: www.kimberly-clark.com.ar",
        "imgUrl": "/contenido.jpg",
        "categoria": "integración vs discriminación"
      },
      {
        "id": "47",
        "titulo": "Programa de desarrollo de las capacidades empresariales en Río Grande, Tierra del Fuego",
        "subtitulo": "",
        "descripcion": "Entrenamiento y Asesoramiento a Empresarios Acto de Entrega de Diplomas, Río Grande, año 2005 (9 min)",
        "imgUrl": "/contenido.jpg",
        "categoria": "integración vs discriminación"
      },
      {
        "id": "48",
        "titulo": "NOVEDAD 2012 de Jóvenes en Acción",
        "subtitulo": "",
        "descripcion": "NOVEDAD 2012 de Jóvenes en AcciónEste año inauguramos el Proyecto de Salidas Culturales, Recreativas e Integradoras. Arrancamos con Ciclos de Cine Debate, ¡y vamos por más!Desde marzo, jóvenes de entre 17 y 25 años nos reunimos para tomar algo, ver una película (en Village Cines o en un salón que consigamos) y generar un espacio de profundo debate a través del cine. Así logramos conocernos, intercambiar experiencias y vivencias. Si bien provenimos de distintos barrios y realidades, tenemos en común el querer salir adelante por medio del estudio, la capacitación y el trabajo.Los grupos de cada salida (una o dos por mes)están integrados por alumnos de 5to. años de la secundaria y jóvenes que están estudiando en la universidad y/o trabajando; algunos hemos participado en el programa radial 'Jóvenes en Acción' y otros son invitados por distintas Organizaciones que apoyan a jóvenes que, con esfuerzo, están estudiando o capacitándose para conseguir empleo.Los jóvenes que luego envían sus críticas sobre la película que vieron reciben un certificado que acredita su participación, que les sirve para su currículum vitae; para ello reciben información y consignas para analizarla, brindadas por una de las Coordinadoras del Cine Debate: Lic. Valeria De Nicoló, especializada en cine.El resto del Equipo de Coordinadores de las Salidas está integrado por miembros del Equipo de Jóvenes en Acción: Agustina Girón, Belén Gerstner, Florencia Graue, Juan Pablo Nora y Ramiro Seré.Testimonio de María Verónica, de 19 años, que estudia periodismo y asistió a las dos primeras Salidas:…”Soy una de las egresadas del Programa de Becas de la Fundación Cimientos, que fue el otro día a la salida recreativa. Mi experiencia personal con respecto a la salida fue muy buena ya que (aparte de que me encanta ir al cine) me sirvió para conocer gente nueva con mis mismos intereses y que estudian o ya se recibieron de carreras a fines a lo que yo estoy estudiando. Realmente me sentí cómoda con todos y la organización fue buena. El proyecto que tienen me gusta mucho y espero que haya mas de estas salidas para seguir compartiendo experiencias e intereses en común. ¡Espero una próxima invitación! …”Las películas son seleccionadas de forma tal que permitan reflexionar sobre enseñanzas de vida, realidades cotidianas, los vínculos afectivos y familiares, la superación personal, el estudio o el trabajo. Algunas de ellas, por ejemplo, han sido Elefante BlancoIdea y Dirección: Lic. Carmen Sicardi, Directora de Jóvenes en Acción, Programa Multimedial, Educativo y Social.Agradecemos a nuestros Sponsors:Mc Donald'sCines VillageHeladería Freddo, del Recoleta Mall.Colegio San Miguel (nos cedió su salón para el cine debate de los fines de semana).ONG'S que adhieren:Fundación CimientosFundación PescarHogar Alborada, Asociación CivilHogar San Pablo, Asociación CivilGrupo Puentes, Asociación CivilUniversidades cuyos alumnos becados participaron:San AndrésBarcelóUADETorcuato Di TellaUBA (otorga becas de apoyo)Para contactarse con Jóvenes en Acción, comunicarse a correodejovenes@yahoo.com.arPara ver más fotos y testimonios ingresá en nuestra Fan Page en Facebook http://www.facebook.com/radio.jovenesenaccionPor: Agustina Girón",
        "imgUrl": "/contenido.jpg",
        "categoria": "tiempo libre"
      }
    ]
}